{
  "vocab_size": 5120,
  "d_model": 640,
  "n_layers": 8,
  "n_heads": 10,
  "ffn_hidden": 1280,
  "max_seq_len": 96,
  "rope_theta": 10000.0,
  "dropout": 0.1,
  "tie_embeddings": true,
  "rms_norm_eps": 1e-05,
  "model_type": "glublm",
  "architectures": [
    "GlubLM"
  ]
}
