{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "©": 78,
      "Ã": 79,
      "â": 80,
      "Ġ": 81,
      "Ģ": 82,
      "Ķ": 83,
      "Ġt": 84,
      "Ġi": 85,
      "Ġth": 86,
      "Ġw": 87,
      "Ġa": 88,
      "in": 89,
      "ou": 90,
      "er": 91,
      "Ġs": 92,
      "at": 93,
      "Ġthe": 94,
      "Ġy": 95,
      "Ġm": 96,
      "ing": 97,
      "Ġb": 98,
      "Ġyou": 99,
      "Ġf": 100,
      "es": 101,
      "Ġd": 102,
      "re": 103,
      "nd": 104,
      "Ġh": 105,
      "Ġl": 106,
      "Ġwh": 107,
      "ow": 108,
      "Ġn": 109,
      "Ġdo": 110,
      "Ġo": 111,
      "me": 112,
      "Ġand": 113,
      "Ġc": 114,
      "Ġit": 115,
      "Ġis": 116,
      "'s": 117,
      "Ġg": 118,
      "el": 119,
      "th": 120,
      "en": 121,
      "Ġso": 122,
      "an": 123,
      "Ġli": 124,
      "ay": 125,
      "or": 126,
      "st": 127,
      "Ġe": 128,
      "gh": 129,
      "Ġwhat": 130,
      "ar": 131,
      "Ġto": 132,
      "Ġwat": 133,
      "Ġme": 134,
      "ll": 135,
      "ver": 136,
      "ke": 137,
      "Ġwater": 138,
      "Ġthat": 139,
      "ere": 140,
      "Ġbe": 141,
      "ght": 142,
      "ve": 143,
      "le": 144,
      "Ġp": 145,
      "Ġbu": 146,
      "on": 147,
      "is": 148,
      "Ġk": 149,
      "thing": 150,
      "oo": 151,
      "ri": 152,
      "Ġsome": 153,
      "Ġin": 154,
      "'t": 155,
      "Ġfe": 156,
      "Ġever": 157,
      "Ġlike": 158,
      "Ġfeel": 159,
      "Ġno": 160,
      "et": 161,
      "Ġj": 162,
      "Ġha": 163,
      "Ġmo": 164,
      "'m": 165,
      "ust": 166,
      "Ġfor": 167,
      "Ġbut": 168,
      "ti": 169,
      "ld": 170,
      "la": 171,
      "ce": 172,
      "Ġmy": 173,
      "Ġjust": 174,
      "Ġevery": 175,
      "Ġre": 176,
      "Ġyour": 177,
      "Ġare": 178,
      "ind": 179,
      "'re": 180,
      "Ġne": 181,
      "Ġthey": 182,
      "kes": 183,
      "out": 184,
      "ed": 185,
      "right": 186,
      "Ġse": 187,
      "Ġwi": 188,
      "Ġnow": 189,
      "Ġst": 190,
      "Ġdon": 191,
      "arm": 192,
      "Ġwarm": 193,
      "Ġhow": 194,
      "pp": 195,
      "Ġal": 196,
      "Ġkind": 197,
      "..": 198,
      "Ġwa": 199,
      "it": 200,
      "Ġkn": 201,
      "Ġof": 202,
      "Ġab": 203,
      "ang": 204,
      "owl": 205,
      "Ġknow": 206,
      "Ġor": 207,
      "Ġcan": 208,
      "Ġbowl": 209,
      "est": 210,
      "id": 211,
      "Ġco": 212,
      "ch": 213,
      "Ġlight": 214,
      "Ġright": 215,
      "Ġthing": 216,
      "Ġon": 217,
      "ad": 218,
      "Ġthere": 219,
      "all": 220,
      "be": 221,
      "ess": 222,
      "ood": 223,
      "Ġabout": 224,
      "Ġforg": 225,
      "se": 226,
      "Ġhere": 227,
      "one": 228,
      "ent": 229,
      "al": 230,
      "Ġu": 231,
      "Ġgo": 232,
      "way": 233,
      "Ġwhen": 234,
      "Ġsee": 235,
      "Ġeverything": 236,
      "Ġsomething": 237,
      "Ġhapp": 238,
      "ly": 239,
      "Ġthis": 240,
      "Ġfla": 241,
      "ange": 242,
      "rou": 243,
      "ink": 244,
      "Ġmay": 245,
      "Ġmaybe": 246,
      "fu": 247,
      "nt": 248,
      "lo": 249,
      "Ġoh": 250,
      "Ġma": 251,
      "Ġyes": 252,
      "Ġsh": 253,
      "Ġwor": 254,
      "ft": 255,
      "Ġthink": 256,
      "Ġti": 257,
      "ish": 258,
      "tt": 259,
      "ful": 260,
      "Ġnot": 261,
      "Ġfeels": 262,
      "Ġloo": 263,
      "im": 264,
      "ment": 265,
      "Ġgood": 266,
      "mes": 267,
      "Ġsw": 268,
      "Ġwith": 269,
      "Ġflakes": 270,
      "Ġan": 271,
      "Ġlook": 272,
      "Ġdoes": 273,
      "ur": 274,
      "mb": 275,
      "ro": 276,
      "Ġall": 277,
      "ss": 278,
      "ways": 279,
      "Ġalways": 280,
      "Ġmoment": 281,
      "Ġswim": 282,
      "Ġhave": 283,
      "Ġsm": 284,
      "memb": 285,
      "Ġrememb": 286,
      "Ġat": 287,
      "Ġorange": 288,
      "ck": 289,
      "Ġforget": 290,
      "Ġwhy": 291,
      "ould": 292,
      "au": 293,
      "Ġif": 294,
      "Ġbeing": 295,
      "ra": 296,
      "Ġremember": 297,
      "Ġwas": 298,
      "ant": 299,
      "Ġni": 300,
      "Ġho": 301,
      "les": 302,
      "ry": 303,
      "...": 304,
      "art": 305,
      "Ġnew": 306,
      "nder": 307,
      "Ġtime": 308,
      "Ġgla": 309,
      "ness": 310,
      "Ġthings": 311,
      "ast": 312,
      "Ġch": 313,
      "fe": 314,
      "bb": 315,
      "Ġlo": 316,
      "ep": 317,
      "Ġwho": 318,
      "ir": 319,
      "Ġag": 320,
      "Ġr": 321,
      "ain": 322,
      "Ġsomeone": 323,
      "Ġbubb": 324,
      "ea": 325,
      "Ġsa": 326,
      "Ġsoft": 327,
      "Ġget": 328,
      "Ġfin": 329,
      "ther": 330,
      "Ġnice": 331,
      "Ġglass": 332,
      "Ġany": 333,
      "round": 334,
      "Ġagain": 335,
      "ct": 336,
      "Ġthem": 337,
      "ough": 338,
      "ell": 339,
      "Ġthen": 340,
      "ter": 341,
      "Ġmakes": 342,
      "Ġsometi": 343,
      "Ġsometimes": 344,
      "Ġup": 345,
      "Ġsu": 346,
      "Ġsti": 347,
      "Ġflo": 348,
      "Ġdid": 349,
      "Ġfloat": 350,
      "Ġsc": 351,
      "ving": 352,
      "Ġen": 353,
      "Ġstill": 354,
      "Ġsmall": 355,
      "Ġhel": 356,
      "Ġtoo": 357,
      "red": 358,
      "Ġwhere": 359,
      "Ġwe": 360,
      "ming": 361,
      "Ġfa": 362,
      "mp": 363,
      "Ġhappy": 364,
      "Ġmean": 365,
      "Ġdi": 366,
      "Ġgent": 367,
      "ff": 368,
      "Ġam": 369,
      "Ġfish": 370,
      "Ġbo": 371,
      "Ġhappen": 372,
      "Ġfins": 373,
      "pe": 374,
      "Ġwo": 375,
      "Ġta": 376,
      "ven": 377,
      "il": 378,
      "Ġwait": 379,
      "Ġbec": 380,
      "Ġex": 381,
      "ally": 382,
      "nds": 383,
      "Ġok": 384,
      "Ġbubbles": 385,
      "Ġwonder": 386,
      "Ġenough": 387,
      "Ġgi": 388,
      "rom": 389,
      "op": 390,
      "Ġmove": 391,
      "ard": 392,
      "very": 393,
      "Ġone": 394,
      "Ġper": 395,
      "Ġke": 396,
      "Ġokay": 397,
      "ig": 398,
      "rie": 399,
      "Ġkindness": 400,
      "Ġfrom": 401,
      "Ġkeep": 402,
      "qu": 403,
      "rough": 404,
      "Ġfrie": 405,
      "Ġvery": 406,
      "Ġstay": 407,
      "Ġtell": 408,
      "Ġthrough": 409,
      "ffer": 410,
      "Ġway": 411,
      "Ġdiffer": 412,
      "elf": 413,
      "Ġbig": 414,
      "Ġworld": 415,
      "ong": 416,
      "ause": 417,
      "Ġqu": 418,
      "Ġlove": 419,
      "day": 420,
      "Ġbecause": 421,
      "Ġba": 422,
      "Ġrest": 423,
      "Ġwhole": 424,
      "Ġtry": 425,
      "Ġdifferent": 426,
      "Ġlitt": 427,
      "atter": 428,
      "Ġlittle": 429,
      "Ġeven": 430,
      "Ġgold": 431,
      "Ġwill": 432,
      "Ġsay": 433,
      "self": 434,
      "Ġwarmth": 435,
      "own": 436,
      "Ġback": 437,
      "Ġday": 438,
      "Ġgentle": 439,
      "Ġthan": 440,
      "Ġhe": 441,
      "Ġaround": 442,
      "ore": 443,
      "Ġwould": 444,
      "Ġmatter": 445,
      "ting": 446,
      "Ġas": 447,
      "ady": 448,
      "king": 449,
      "ive": 450,
      "Ġbest": 451,
      "low": 452,
      "ide": 453,
      "Ġneed": 454,
      "Ġwant": 455,
      "Ġhu": 456,
      "rea": 457,
      "Ġnever": 458,
      "gg": 459,
      "Ġbel": 460,
      "Ġmost": 461,
      "Ġbright": 462,
      "ely": 463,
      "ves": 464,
      "Ġfu": 465,
      "Ġtr": 466,
      "Ġwonderful": 467,
      "Ġqui": 468,
      "Ġea": 469,
      "Ġcome": 470,
      "Ġv": 471,
      "Ġreally": 472,
      "fect": 473,
      "Ġseem": 474,
      "Ġmoving": 475,
      "ite": 476,
      "Ġperfect": 477,
      "Ġmore": 478,
      "Ġbeau": 479,
      "Ġsec": 480,
      "Ġfriend": 481,
      "Ġmake": 482,
      "Ġreal": 483,
      "Ġmu": 484,
      "Ġswimming": 485,
      "Ġca": 486,
      "Ġbeauti": 487,
      "Ġsou": 488,
      "Ġmeans": 489,
      "Ġhard": 490,
      "Ġnoti": 491,
      "Ġsame": 492,
      "Ġtoday": 493,
      "Ġwigg": 494,
      "ie": 495,
      "ark": 496,
      "Ġbeautiful": 497,
      "rat": 498,
      "fish": 499,
      "Ġhold": 500,
      "Ġstart": 501,
      "Ġpe": 502,
      "Ġpl": 503,
      "ic": 504,
      "reat": 505,
      "Ġby": 506,
      "Ġdrea": 507,
      "Ġgoldfish": 508,
      "ge": 509,
      "res": 510,
      "Ġout": 511,
      "'ll": 512,
      "iny": 513,
      "Ġmuch": 514,
      "Ġquiet": 515,
      "Ġhello": 516,
      "Ġpart": 517,
      "Ġdoesn": 518,
      "dy": 519,
      "Ġcomes": 520,
      "Ġlet": 521,
      "Ġhelp": 522,
      "Ġsp": 523,
      "ight": 524,
      "ous": 525,
      "sta": 526,
      "Ġdream": 527,
      "Ġjo": 528,
      "Ġdown": 529,
      "Ġlooking": 530,
      "ople": 531,
      "Ġbra": 532,
      "Ġpeople": 533,
      "Ġnothing": 534,
      "Ġbelie": 535,
      "Ġanything": 536,
      "Ġstr": 537,
      "Ġsca": 538,
      "orn": 539,
      "Ġtail": 540,
      "Ġpea": 541,
      "Ġfood": 542,
      "Ġsure": 543,
      "Ġunder": 544,
      "Ġcle": 545,
      "here": 546,
      "Ġdark": 547,
      "ready": 548,
      "Ġalready": 549,
      "Ġpeace": 550,
      "Ġchange": 551,
      "vor": 552,
      "ot": 553,
      "tter": 554,
      "Ġfloating": 555,
      "Ġcon": 556,
      "Ġshould": 557,
      "tion": 558,
      "ion": 559,
      "Ġwatch": 560,
      "Ġsad": 561,
      "Ġfavor": 562,
      "ort": 563,
      "Ġsafe": 564,
      "Ġfavorite": 565,
      "Ġround": 566,
      "Ġother": 567,
      "Ġyourself": 568,
      "ib": 569,
      "Ġwere": 570,
      "resh": 571,
      "ure": 572,
      "where": 573,
      "mor": 574,
      "Ġpo": 575,
      "Ġeat": 576,
      "Ġtiny": 577,
      "lls": 578,
      "sh": 579,
      "Ġnotice": 580,
      "'ve": 581,
      "Ġtast": 582,
      "Ġey": 583,
      "Ġfeeling": 584,
      "Ġfir": 585,
      "Ġdoing": 586,
      "ret": 587,
      "Ġhope": 588,
      "Ġhome": 589,
      "sten": 590,
      "Ġfresh": 591,
      "ng": 592,
      "side": 593,
      "Ġscared": 594,
      "Ġfirst": 595,
      "urn": 596,
      "Ġgoing": 597,
      "Ġtrying": 598,
      "Ġlive": 599,
      "Ġchang": 600,
      "Ġde": 601,
      "Ġpla": 602,
      "Ġsur": 603,
      "Ġsha": 604,
      "Ġeyes": 605,
      "Ġbetter": 606,
      "Ġonly": 607,
      "lor": 608,
      "Ġfind": 609,
      "Ġlisten": 610,
      "Ġgra": 611,
      "Ġmatters": 612,
      "Ġturn": 613,
      "Ġslow": 614,
      "Ġhum": 615,
      "Ġundersta": 616,
      "ose": 617,
      "Ġdes": 618,
      "Ġbelieve": 619,
      "vel": 620,
      "Ġscal": 621,
      "Ġscales": 622,
      "Ġlong": 623,
      "Ġplant": 624,
      "Ġbubble": 625,
      "Ġel": 626,
      "Ġsun": 627,
      "Ġaway": 628,
      "Ġseco": 629,
      "Ġeach": 630,
      "ab": 631,
      "Ġword": 632,
      "Ġtrust": 633,
      "Ġtal": 634,
      "Ġunderstand": 635,
      "Ġstop": 636,
      "Ġhur": 637,
      "Ġwhi": 638,
      "Ġcolor": 639,
      "Ġelse": 640,
      "Ġlooks": 641,
      "Ġpro": 642,
      "ool": 643,
      "reath": 644,
      "ise": 645,
      "Ġbreath": 646,
      "Ġpre": 647,
      "Ġhappens": 648,
      "Ġtired": 649,
      "Ġcould": 650,
      "Ġover": 651,
      "Ġfast": 652,
      "ear": 653,
      "fore": 654,
      "om": 655,
      "ade": 656,
      "Ġcare": 657,
      "son": 658,
      "Ġbefore": 659,
      "Ġgravel": 660,
      "Ġimp": 661,
      "Ġlon": 662,
      "Ġalive": 663,
      "Ġwiggle": 664,
      "Ġlife": 665,
      "ance": 666,
      "ove": 667,
      "Ġthank": 668,
      "Ġhurt": 669,
      "Ġcool": 670,
      "leep": 671,
      "Ġabove": 672,
      "Ġkeeps": 673,
      "Ġforgot": 674,
      "int": 675,
      "Ġshad": 676,
      "Ġcal": 677,
      "Ġcar": 678,
      "Ġshadow": 679,
      "Ġdis": 680,
      "irc": 681,
      "Ġcirc": 682,
      "ci": 683,
      "Ġsounds": 684,
      "row": 685,
      "Ġcold": 686,
      "Ġcat": 687,
      "Ġcalm": 688,
      "Ġmight": 689,
      "Ġmade": 690,
      "Ġanyway": 691,
      "Ġtaste": 692,
      "pr": 693,
      "Ġsleep": 694,
      "Ġbody": 695,
      "Ġfull": 696,
      "âĢ": 697,
      "âĢĶ": 698,
      "Ġgills": 699,
      "ine": 700,
      "Ġcoming": 701,
      "Ġsurpr": 702,
      "xt": 703,
      "ist": 704,
      "tty": 705,
      "Ġisn": 706,
      "Ġpretty": 707,
      "Ġplace": 708,
      "so": 709,
      "Ġlea": 710,
      "Ġface": 711,
      "ces": 712,
      "Ġlonely": 713,
      "Ġfriends": 714,
      "Ġpu": 715,
      "Ġcorn": 716,
      "Ġflake": 717,
      "Ġforgetting": 718,
      "Ġthinking": 719,
      "Ġthose": 720,
      "Ġforgive": 721,
      "Ġwithout": 722,
      "Ġclear": 723,
      "Ġtheir": 724,
      "Ġheart": 725,
      "Ġnext": 726,
      "Ġgone": 727,
      "Ġmostly": 728,
      "ue": 729,
      "ers": 730,
      "Ġeveryone": 731,
      "Ġop": 732,
      "to": 733,
      "Ġbr": 734,
      "Ġun": 735,
      "cing": 736,
      "Ġjoy": 737,
      "Ġgets": 738,
      "other": 739,
      "Ġbeen": 740,
      "Ġanother": 741,
      "Ġboth": 742,
      "Ġmeet": 743,
      "Ġalone": 744,
      "Ġwell": 745,
      "Ġcu": 746,
      "Ġwork": 747,
      "Ġus": 748,
      "any": 749,
      "ling": 750,
      "iss": 751,
      "Ġfore": 752,
      "Ġforever": 753,
      "Ġshow": 754,
      "Ġimport": 755,
      "Ġpeaceful": 756,
      "Ġimportant": 757,
      "Ġgift": 758,
      "Ġeas": 759,
      "cri": 760,
      "ence": 761,
      "Ġdescri": 762,
      "Ġcuri": 763,
      "Ġcur": 764,
      "Ġsaying": 765,
      "Ġdescribe": 766,
      "Ġprob": 767,
      "Ġsound": 768,
      "Ġexp": 769,
      "Ġfun": 770,
      "Ġhas": 771,
      "by": 772,
      "Ġmiss": 773,
      "Ġbad": 774,
      "Ġtoge": 775,
      "Ġtogether": 776,
      "Ġthough": 777,
      "Ġperson": 778,
      "Ġholds": 779,
      "Ġcomp": 780,
      "Ġhappened": 781,
      "Ġspe": 782,
      "Ġhand": 783,
      "its": 784,
      "idd": 785,
      "Ġbring": 786,
      "Ġcircles": 787,
      "Ġgetting": 788,
      "Ġplants": 789,
      "ttom": 790,
      "Ġbottom": 791,
      "Ġsecret": 792,
      "Ġpoint": 793,
      "Ġgently": 794,
      "Ġhappening": 795,
      "iness": 796,
      "erday": 797,
      "Ġyest": 798,
      "Ġyesterday": 799,
      "Ġmidd": 800,
      "Ġmiddle": 801,
      "rate": 802,
      "Ġworth": 803,
      "Ġvib": 804,
      "Ġtalking": 805,
      "ud": 806,
      "Ġcurious": 807,
      "ouch": 808,
      "Ġfall": 809,
      "ably": 810,
      "Ġfo": 811,
      "ked": 812,
      "Ġmoves": 813,
      "Ġalso": 814,
      "Ġprobably": 815,
      "Ġtouch": 816,
      "co": 817,
      "ither": 818,
      "Ġopen": 819,
      "Ġexist": 820,
      "ary": 821,
      "Ġclo": 822,
      "Ġwatching": 823,
      "Ġvibrat": 824,
      "Ġinter": 825,
      "Ġwhich": 826,
      "Ġseen": 827,
      "Ġstu": 828,
      "Ġmany": 829,
      "Ġmemor": 830,
      "Ġhear": 831,
      "Ġgive": 832,
      "Ġoutside": 833,
      "Ġbrand": 834,
      "Ġsmoo": 835,
      "Ġold": 836,
      "Ġtop": 837,
      "Ġnear": 838,
      "Ġsmooth": 839,
      "Ġcou": 840,
      "Ġapp": 841,
      "Ġmyself": 842,
      "ction": 843,
      "Ġgre": 844,
      "Ġgot": 845,
      "Ġglow": 846,
      "Ġtomor": 847,
      "Ġtomorrow": 848,
      "Ġwon": 849,
      "Ġseems": 850,
      "ions": 851,
      "Ġgoodby": 852,
      "Ġsecond": 853,
      "rateful": 854,
      "Ġwr": 855,
      "Ġinterest": 856,
      "Ġgrateful": 857,
      "Ġwrong": 858,
      "ually": 859,
      "ice": 860,
      "Ġvis": 861,
      "Ġrea": 862,
      "ty": 863,
      "Ġmust": 864,
      "Ġsomewhere": 865,
      "Ġgoodbye": 866,
      "Ġbl": 867,
      "Ġdri": 868,
      "Ġglad": 869,
      "Ġwaiting": 870,
      "Ġpast": 871,
      "Ġchanges": 872,
      "Ġworry": 873,
      "Ġclean": 874,
      "elt": 875,
      "Ġinside": 876,
      "Ġmemory": 877,
      "Ġmorn": 878,
      "Ġmorning": 879,
      "iz": 880,
      "Ġgoes": 881,
      "Ġna": 882,
      "Ġown": 883,
      "Ġac": 884,
      "Ġcast": 885,
      "Ġpat": 886,
      "Ġinto": 887,
      "Ġbigg": 888,
      "'d": 889,
      "ile": 890,
      "Ġbrave": 891,
      "cial": 892,
      "Ġfelt": 893,
      "Ġsor": 894,
      "Ġgreen": 895,
      "ought": 896,
      "ead": 897,
      "Ġhi": 898,
      "Ġte": 899,
      "Ġcastle": 900,
      "Ġthought": 901,
      "Ġeither": 902,
      "Ġresting": 903,
      "Ġdreams": 904,
      "Ġlast": 905,
      "act": 906,
      "cu": 907,
      "Ġcame": 908,
      "Ġinteresting": 909,
      "Ġscary": 910,
      "Ġeverywhere": 911,
      "Ġwish": 912,
      "Ġtrue": 913,
      "Ġdrift": 914,
      "Ġhelps": 915,
      "Ġforgi": 916,
      "ning": 917,
      "Ġdisa": 918,
      "Ġspecial": 919,
      "Ġknowing": 920,
      "Ġtap": 921,
      "Ġexc": 922,
      "Ġlistening": 923,
      "Ġsurpris": 924,
      "ward": 925,
      "Ġwet": 926,
      "sing": 927,
      "Ġsim": 928,
      "Ġseconds": 929,
      "Ġsorry": 930,
      "Ġru": 931,
      "Ġexact": 932,
      "Ġsimp": 933,
      "Ġpa": 934,
      "ible": 935,
      "Ġstays": 936,
      "Ġvisit": 937,
      "Ġinst": 938,
      "Ġnight": 939,
      "bo": 940,
      "Ġdisapp": 941,
      "Ġready": 942,
      "Ġmaking": 943,
      "Ġdidn": 944,
      "ate": 945,
      "Ġten": 946,
      "Ġmovement": 947,
      "tten": 948,
      "ity": 949,
      "body": 950,
      "Ġmi": 951,
      "Ġdan": 952,
      "az": 953,
      "Ġhung": 954,
      "Ġbrings": 955,
      "Ġlost": 956,
      "oud": 957,
      "ever": 958,
      "Ġsmile": 959,
      "Ġjoke": 960,
      "Ġbreathe": 961,
      "Ġexcit": 962,
      "ny": 963,
      "Ġair": 964,
      "ill": 965,
      "cks": 966,
      "Ġshadows": 967,
      "Ġstrong": 968,
      "Ġmoved": 969,
      "Ġlear": 970,
      "Ġro": 971,
      "Ġsofter": 972,
      "Ġstrange": 973,
      "Ġsimple": 974,
      "Ġonce": 975,
      "Ġreg": 976,
      "Ġanyone": 977,
      "dd": 978,
      "Ġnobody": 979,
      "Ġle": 980,
      "Ġclose": 981,
      "Ġaf": 982,
      "oom": 983,
      "Ġwhile": 984,
      "Ġexactly": 985,
      "Ġtea": 986,
      "Ġpush": 987,
      "ase": 988,
      "Ġfear": 989,
      "Ġbeco": 990,
      "gic": 991,
      "Ġwords": 992,
      "Ġbreathing": 993,
      "pped": 994,
      "Ġteach": 995,
      "Ġact": 996,
      "Ġlot": 997,
      "Ġleave": 998,
      "raid": 999,
      "Ġwiggling": 1000,
      "ature": 1001,
      "Ġyoung": 1002,
      "Ġconfu": 1003,
      "Ġafraid": 1004,
      "Ġsl": 1005,
      "ound": 1006,
      "Ġfine": 1007,
      "Ġvibrations": 1008,
      "how": 1009,
      "sed": 1010,
      "Ġeasy": 1011,
      "ious": 1012,
      "Ġmou": 1013,
      "Ġmagic": 1014,
      "Ġsomehow": 1015,
      "Ġcorners": 1016,
      "Ġtemp": 1017,
      "lu": 1018,
      "Ġbet": 1019,
      "Ġknows": 1020,
      "Ġcares": 1021,
      "Ġregret": 1022,
      "Ġfunny": 1023,
      "Ġdance": 1024,
      "Ġsoon": 1025,
      "Ġaren": 1026,
      "Ġones": 1027,
      "Ġcorner": 1028,
      "Ġpass": 1029,
      "Ġinstead": 1030,
      "Ġmouth": 1031,
      "ace": 1032,
      "led": 1033,
      "Ġlov": 1034,
      "Ġfar": 1035,
      "fter": 1036,
      "Ġdancing": 1037,
      "Ġafter": 1038,
      "Ġmind": 1039,
      "Ġshap": 1040,
      "Ġhappiness": 1041,
      "Ġhuman": 1042,
      "Ġbit": 1043,
      "ried": 1044,
      "ize": 1045,
      "ier": 1046,
      "Ġhea": 1047,
      "Ġcall": 1048,
      "Ġsaid": 1049,
      "Ġswish": 1050,
      "Ġsurprise": 1051,
      "Ġcount": 1052,
      "Ġcatch": 1053,
      "Ġtemper": 1054,
      "Ġlovely": 1055,
      "Ġheav": 1056,
      "Ġwarmer": 1057,
      "Ġside": 1058,
      "Ġless": 1059,
      "Ġhad": 1060,
      "Ġgolden": 1061,
      "Ġfil": 1062,
      "Ġtemperature": 1063,
      "Ġname": 1064,
      "Ġfeed": 1065,
      "pt": 1066,
      "ation": 1067,
      "Ġjud": 1068,
      "Ġbored": 1069,
      "ree": 1070,
      "Ġcolors": 1071,
      "Ġfilter": 1072,
      "able": 1073,
      "Ġpati": 1074,
      "oice": 1075,
      "Ġamaz": 1076,
      "Ġtow": 1077,
      "Ġang": 1078,
      "Ġshapes": 1079,
      "Ġend": 1080,
      "Ġhandle": 1081,
      "Ġloud": 1082,
      "Ġtoward": 1083,
      "llow": 1084,
      "Ġfail": 1085,
      "Ġtake": 1086,
      "Ġri": 1087,
      "Ġhon": 1088,
      "less": 1089,
      "Ġra": 1090,
      "Ġfalling": 1091,
      "Ġholding": 1092,
      "Ġappear": 1093,
      "Ġbump": 1094,
      "tive": 1095,
      "Ġmeaning": 1096,
      "Ġdeser": 1097,
      "Ġforward": 1098,
      "Ġchance": 1099,
      "Ġstrang": 1100,
      "Ġsing": 1101,
      "Ġmeeting": 1102,
      "Ġfollow": 1103,
      "Ġlu": 1104,
      "Ġref": 1105,
      "Ġforgiven": 1106,
      "Ġquick": 1107,
      "Ġspot": 1108,
      "Ġdeep": 1109,
      "Ġaw": 1110,
      "Ġhungry": 1111,
      "ump": 1112,
      "Ġturning": 1113,
      "Ġsen": 1114,
      "tely": 1115,
      "Ġgu": 1116,
      "Ġcont": 1117,
      "Ġshape": 1118,
      "Ġheavy": 1119,
      "fin": 1120,
      "mm": 1121,
      "zy": 1122,
      "Ġask": 1123,
      "Ġshi": 1124,
      "Ġtalk": 1125,
      "Ġchanged": 1126,
      "we": 1127,
      "Ġstuck": 1128,
      "Ġhonest": 1129,
      "Ġactually": 1130,
      "Ġad": 1131,
      "Ġsudd": 1132,
      "Ġsudden": 1133,
      "Ġgreat": 1134,
      "Ġchanging": 1135,
      "Ġmista": 1136,
      "Ġlearn": 1137,
      "our": 1138,
      "Ġfound": 1139,
      "Ġthese": 1140,
      "Ġexplo": 1141,
      "ond": 1142,
      "Ġyet": 1143,
      "ird": 1144,
      "ster": 1145,
      "Ġpur": 1146,
      "cept": 1147,
      "ween": 1148,
      "Ġcl": 1149,
      "Ġemp": 1150,
      "Ġneeds": 1151,
      "Ġreason": 1152,
      "Ġbetween": 1153,
      "Ġmyster": 1154,
      "Ġrocks": 1155,
      "estion": 1156,
      "Ġhide": 1157,
      "Ġmoments": 1158,
      "Ġquestion": 1159,
      "Ġamazing": 1160,
      "ered": 1161,
      "Ġpurp": 1162,
      "Ġsill": 1163,
      "Ġwhatever": 1164,
      "Ġpres": 1165,
      "ones": 1166,
      "Ġlooked": 1167,
      "Ġdisco": 1168,
      "Ġbis": 1169,
      "Ġshiny": 1170,
      "Ġbiscu": 1171,
      "Ġforgiveness": 1172,
      "lease": 1173,
      "Ġothers": 1174,
      "Ġliving": 1175,
      "pping": 1176,
      "Ġnoticing": 1177,
      "Ġcurve": 1178,
      "owly": 1179,
      "ides": 1180,
      "Ġum": 1181,
      "Ġslowly": 1182,
      "yond": 1183,
      "Ġflow": 1184,
      "Ġed": 1185,
      "Ġmet": 1186,
      "Ġbeyond": 1187,
      "Ġasking": 1188,
      "Ġbigger": 1189,
      "Ġawa": 1190,
      "ip": 1191,
      "ges": 1192,
      "Ġeating": 1193,
      "Ġris": 1194,
      "Ġstuff": 1195,
      "Ġtw": 1196,
      "Ġits": 1197,
      "lain": 1198,
      "Ġrem": 1199,
      "Ġtakes": 1200,
      "Ġid": 1201,
      "oy": 1202,
      "Ġexplore": 1203,
      "ater": 1204,
      "Ġplay": 1205,
      "Ġseeing": 1206,
      "Ġfr": 1207,
      "eak": 1208,
      "si": 1209,
      "Ġpr": 1210,
      "Ġtra": 1211,
      "Ġmine": 1212,
      "Ġempty": 1213,
      "Ġbrea": 1214,
      "Ġitself": 1215,
      "imm": 1216,
      "Ġbrightness": 1217,
      "Ġtru": 1218,
      "Ġrain": 1219,
      "Ġim": 1220,
      "Ġdire": 1221,
      "inning": 1222,
      "?!": 1223,
      "Ġself": 1224,
      "Ġstones": 1225,
      "Ġtimes": 1226,
      "Ġchoo": 1227,
      "Ġleaving": 1228,
      "Ġleft": 1229,
      "Ġsilly": 1230,
      "ily": 1231,
      "ne": 1232,
      "Ġgr": 1233,
      "Ġste": 1234,
      "Ġshift": 1235,
      "Ġsto": 1236,
      "Ġsurprised": 1237,
      "Ġrefle": 1238,
      "Ġmess": 1239,
      "Ġplease": 1240,
      "Ġdarkness": 1241,
      "Ġgrow": 1242,
      "Ġcomple": 1243,
      "Ġbiggest": 1244,
      "mo": 1245,
      "Ġdec": 1246,
      "Ġexcited": 1247,
      "rent": 1248,
      "Ġkindly": 1249,
      "Ġcom": 1250,
      "Ġluck": 1251,
      "Ġsense": 1252,
      "ies": 1253,
      "Ġremembering": 1254,
      "Ġwent": 1255,
      "Ġweird": 1256,
      "Ġloved": 1257,
      "Ġdirection": 1258,
      "Ġcomf": 1259,
      "Ġpurpose": 1260,
      "Ġach": 1261,
      "Ġgiving": 1262,
      "Ġripp": 1263,
      "Ġdisappo": 1264,
      "Ġdiscover": 1265,
      "te": 1266,
      "cted": 1267,
      "Ġsays": 1268,
      "Ġtastes": 1269,
      "Ġworks": 1270,
      "Ġgoodness": 1271,
      "ssible": 1272,
      "Ġfi": 1273,
      "Ġjump": 1274,
      "Ġar": 1275,
      "Ġcarry": 1276,
      "Ġremind": 1277,
      "ture": 1278,
      "Ġfuture": 1279,
      "Ġreach": 1280,
      "Ġvisitor": 1281,
      "Ġdeserve": 1282,
      "Ġdefin": 1283,
      "Ġletting": 1284,
      "Ġbreak": 1285,
      "Ġgentl": 1286,
      "Ġdisappoint": 1287,
      "Ġawake": 1288,
      "Ġes": 1289,
      "Ġwake": 1290,
      "more": 1291,
      "Ġhaving": 1292,
      "Ġaccept": 1293,
      "Ġanymore": 1294,
      "Ġspark": 1295,
      "Ġbelly": 1296,
      "stant": 1297,
      "Ġnoise": 1298,
      "Ġidea": 1299,
      "Ġstartled": 1300,
      "Ġsteady": 1301,
      "most": 1302,
      "os": 1303,
      "Ġconfused": 1304,
      "ky": 1305,
      "Ġhaven": 1306,
      "Ġalmost": 1307,
      "Ġbelong": 1308,
      "Ġatten": 1309,
      "Ġche": 1310,
      "Ġevening": 1311,
      "immer": 1312,
      "Ġflu": 1313,
      "Ġvoice": 1314,
      "Ġadv": 1315,
      "iest": 1316,
      "ick": 1317,
      "Ġconstant": 1318,
      "Ġjudge": 1319,
      "Ġcomfort": 1320,
      "Ġattention": 1321,
      "Ġstor": 1322,
      "Ġhopeful": 1323,
      "Ġcurrent": 1324,
      "Ġset": 1325,
      "iding": 1326,
      "Ġspace": 1327,
      "Ġ-": 1328,
      "Ġshar": 1329,
      "Ġsadness": 1330,
      "Ġonto": 1331,
      "Ġexplain": 1332,
      "hy": 1333,
      "joy": 1334,
      "Ġdel": 1335,
      "Ġenjoy": 1336,
      "Ġparts": 1337,
      "Ġache": 1338,
      "Ġnoticed": 1339,
      "Ġusually": 1340,
      "am": 1341,
      "Ġbeg": 1342,
      "Ġhands": 1343,
      "Ġhumming": 1344,
      "sitive": 1345,
      "Ġlucky": 1346,
      "bt": 1347,
      "otten": 1348,
      "Ġforgotten": 1349,
      "Ġinv": 1350,
      "Ġbecomes": 1351,
      "Ġz": 1352,
      "Ġwow": 1353,
      "itely": 1354,
      "Ġsuch": 1355,
      "Ġreflection": 1356,
      "ert": 1357,
      "Ġdou": 1358,
      "Ġrush": 1359,
      "Ġchoose": 1360,
      "Ġsaw": 1361,
      "Ġdefinitely": 1362,
      "Ġflutter": 1363,
      "Ġcompletely": 1364,
      "ath": 1365,
      "Ġbus": 1366,
      "Ġsme": 1367,
      "til": 1368,
      "Ġheld": 1369,
      "ag": 1370,
      "fer": 1371,
      "Ġbro": 1372,
      "Ġstre": 1373,
      "Ġblue": 1374,
      "Ġpresent": 1375,
      "Ġworried": 1376,
      "med": 1377,
      "ngth": 1378,
      "Ġstrength": 1379,
      "Ġroom": 1380,
      "Ġrising": 1381,
      "Ġlives": 1382,
      "Ġdifference": 1383,
      "gy": 1384,
      "Ġsharp": 1385,
      "Ġsides": 1386,
      "Ġbits": 1387,
      "vers": 1388,
      "Ġslower": 1389,
      "Ġuntil": 1390,
      "Ġres": 1391,
      "Ġexciting": 1392,
      "Ġbeh": 1393,
      "ading": 1394,
      "Ġago": 1395,
      "Ġcircle": 1396,
      "Ġfree": 1397,
      "Ġquieter": 1398,
      "Ġdoubt": 1399,
      "ken": 1400,
      "ul": 1401,
      "Ġstops": 1402,
      "ances": 1403,
      "Ġshimmer": 1404,
      "Ġanywhere": 1405,
      "Ġquite": 1406,
      "Ġwast": 1407,
      "Ġglowing": 1408,
      "Ġga": 1409,
      "Ġstarting": 1410,
      "Ġdarker": 1411,
      "Ġsleeping": 1412,
      "Ġsuddenly": 1413,
      "gn": 1414,
      "Ġener": 1415,
      "eness": 1416,
      "Ġear": 1417,
      "Ġtick": 1418,
      "Ġpatience": 1419,
      "Ġdeal": 1420,
      "Ġcontent": 1421,
      "Ġstaying": 1422,
      "Ġpositive": 1423,
      "Ġpatient": 1424,
      "Ġripples": 1425,
      "Ġsleepy": 1426,
      "Ġangry": 1427,
      "Ġmistakes": 1428,
      "Ġbiscuits": 1429,
      "Ġstory": 1430,
      "Ġstranger": 1431,
      "sic": 1432,
      "ross": 1433,
      "Ġcurves": 1434,
      "ertain": 1435,
      "Ġbroken": 1436,
      "Ġbehind": 1437,
      "Ġsmart": 1438,
      "Ġchances": 1439,
      "Ġbother": 1440,
      "Ġtouches": 1441,
      "Ġsingle": 1442,
      "face": 1443,
      "Ġsurface": 1444,
      "Ġcooler": 1445,
      "Ġimag": 1446,
      "Ġplast": 1447,
      "Ġeasier": 1448,
      "rage": 1449,
      "Ġnic": 1450,
      "Ġsett": 1451,
      "Ġplastic": 1452,
      "ries": 1453,
      "Ġgives": 1454,
      "Ġshowing": 1455,
      "atur": 1456,
      "Ġfrust": 1457,
      "Ġ'": 1458,
      "Ġfit": 1459,
      "oring": 1460,
      "Ġplaces": 1461,
      "sw": 1462,
      "Ġcha": 1463,
      "Ġguess": 1464,
      "Ġfrustrat": 1465,
      "Ġrise": 1466,
      "Ġwouldn": 1467,
      "li": 1468,
      "ten": 1469,
      "orm": 1470,
      "Ġweak": 1471,
      "Ġsit": 1472,
      "Ġsize": 1473,
      "Ġyours": 1474,
      "Ġkindest": 1475,
      "Ġwalls": 1476,
      "Ġworking": 1477,
      "Ġhug": 1478,
      "Ġlonel": 1479,
      "Ġshows": 1480,
      "Ġbusy": 1481,
      "ations": 1482,
      "Ġfloaty": 1483,
      "Ġtells": 1484,
      "Ġarri": 1485,
      "Ġgentleness": 1486,
      "oun": 1487,
      "Ġswam": 1488,
      "Ġwants": 1489,
      "Ġbrighter": 1490,
      "Ġscare": 1491,
      "Ġstopped": 1492,
      "Ġah": 1493,
      "Ġhiding": 1494,
      "oof": 1495,
      "Ġunc": 1496,
      "Ġcourage": 1497,
      "Ġmovements": 1498,
      "Ġboun": 1499,
      "Ġfight": 1500,
      "Ġlau": 1501,
      "Ġfeelings": 1502,
      "Ġlets": 1503,
      "Ġdisappear": 1504,
      "hip": 1505,
      "ated": 1506,
      "Ġansw": 1507,
      "Ġbrain": 1508,
      "Ġedges": 1509,
      "Ġpress": 1510,
      "Ġloneliness": 1511,
      "Ġtried": 1512,
      "eared": 1513,
      "Ġfam": 1514,
      "Ġfriendship": 1515,
      "Ġclos": 1516,
      "Ġimagine": 1517,
      "Ġboring": 1518,
      "Ġnatur": 1519,
      "Ġprom": 1520,
      "ility": 1521,
      "Ġap": 1522,
      "Ġsink": 1523,
      "Ġtapping": 1524,
      "Ġcaring": 1525,
      "ps": 1526,
      "set": 1527,
      "Ġph": 1528,
      "Ġheal": 1529,
      "Ġlaugh": 1530,
      "ha": 1531,
      "Ġour": 1532,
      "Ġlater": 1533,
      "Ġshe": 1534,
      "Ġagainst": 1535,
      "Ġeasily": 1536,
      "Ġlots": 1537,
      "ĠY": 1538,
      "Ġdro": 1539,
      "Ġdifferently": 1540,
      "Ġperfectly": 1541,
      "Ġfaster": 1542,
      "Ġshine": 1543,
      "Ġenergy": 1544,
      "Ġpain": 1545,
      "isp": 1546,
      "Ġpun": 1547,
      "Ġdelic": 1548,
      "and": 1549,
      "Ġtreat": 1550,
      "Ġremembers": 1551,
      "Ġhardest": 1552,
      "Ġuse": 1553,
      "Ġplan": 1554,
      "Ġcompany": 1555,
      "Ġfocu": 1556,
      "Ġhonestly": 1557,
      "age": 1558,
      "erv": 1559,
      "Ġcozy": 1560,
      "Ġmystery": 1561,
      "Ġtold": 1562,
      "Ġfaces": 1563,
      "Ġwondering": 1564,
      "Ġdreaming": 1565,
      "cially": 1566,
      "Ġhumans": 1567,
      "cy": 1568,
      "time": 1569,
      "Ġsees": 1570,
      "pecially": 1571,
      "Ġwiggles": 1572,
      "Ġstarted": 1573,
      "Ġturned": 1574,
      "Ġcounts": 1575,
      "Ġespecially": 1576,
      "Ġvibration": 1577,
      "Ġdrifting": 1578,
      "Ġendless": 1579,
      "Ġcomfortable": 1580,
      "ru": 1581,
      "full": 1582,
      "Ġsoftly": 1583,
      "Ġmissing": 1584,
      "Ġtruly": 1585,
      "Ġfre": 1586,
      "rely": 1587,
      "Ġpatter": 1588,
      "Ġchoice": 1589,
      "pect": 1590,
      "Ġhead": 1591,
      "Ġcurved": 1592,
      "ili": 1593,
      "Ġcared": 1594,
      "Ġshaking": 1595,
      "Ġanger": 1596,
      "light": 1597,
      "Ġsupp": 1598,
      "fully": 1599,
      "Ġtre": 1600,
      "Ġnose": 1601,
      "Ġshin": 1602,
      "Ġremembered": 1603,
      "iling": 1604,
      "Ġmistake": 1605,
      "Ġgrud": 1606,
      "Ġoften": 1607,
      "Ġstru": 1608,
      "Ġlearning": 1609,
      "Ġchasing": 1610,
      "Ġreco": 1611,
      "Ġoff": 1612,
      "Ġsoftness": 1613,
      "Ġdist": 1614,
      "Ġharder": 1615,
      "Ġleaves": 1616,
      "Ġforgiving": 1617,
      "cking": 1618,
      "Ġmusic": 1619,
      "Ġnotices": 1620,
      "Ġpossible": 1621,
      "come": 1622,
      "Ġthoughts": 1623,
      "Ġfrustrated": 1624,
      "ew": 1625,
      "ner": 1626,
      "Ġeff": 1627,
      "mble": 1628,
      "Ġscar": 1629,
      "Ġways": 1630,
      "Ġwiggly": 1631,
      "Ġjokes": 1632,
      "Ġconne": 1633,
      "Ġrun": 1634,
      "Ġmysterious": 1635,
      "Ġpebb": 1636,
      "Ġdecor": 1637,
      "Ġwel": 1638,
      "Ġnorm": 1639,
      "Ġgl": 1640,
      "Ġpay": 1641,
      "Ġsurprises": 1642,
      "Ġhunger": 1643,
      "Ġconfusing": 1644,
      "Ġ*": 1645,
      "ĠI": 1646,
      "rac": 1647,
      "Ġprefer": 1648,
      "Ġtwo": 1649,
      "ved": 1650,
      "ook": 1651,
      "tim": 1652,
      "Ġdays": 1653,
      "Ġflows": 1654,
      "Ġadvice": 1655,
      "Ġinvis": 1656,
      "Ġnormal": 1657,
      "Ġting": 1658,
      "Ġsil": 1659,
      "Ġnerv": 1660,
      "Ġinvisible": 1661,
      "Ġnervous": 1662,
      "Ġwis": 1663,
      "Ġhmm": 1664,
      "Ġcreat": 1665,
      "Ġabso": 1666,
      "ssib": 1667,
      "Ġneeded": 1668,
      "Ġstarts": 1669,
      "Ġacross": 1670,
      "Ġanswer": 1671,
      "Ġabsolu": 1672,
      "Ġneither": 1673,
      "Ġstone": 1674,
      "Ġchase": 1675,
      "Ġimpo": 1676,
      "Ġjudg": 1677,
      "Ġgreatest": 1678,
      "Ġpromise": 1679,
      "Ġstrugg": 1680,
      "ower": 1681,
      "Ġswe": 1682,
      "istic": 1683,
      "Ġfix": 1684,
      "Ġzoom": 1685,
      "Ġsmell": 1686,
      "na": 1687,
      "Ġoptim": 1688,
      "Ġedge": 1689,
      "Ġdisappointment": 1690,
      "Ġbeginning": 1691,
      "Ġabsolutely": 1692,
      "Ġdone": 1693,
      "Ġpossib": 1694,
      "Ġbecome": 1695,
      "olo": 1696,
      "Ġsky": 1697,
      "Ġlate": 1698,
      "Ġpure": 1699,
      "Ġstillness": 1700,
      "Ġbarely": 1701,
      "Ġbelieving": 1702,
      "Ġgifts": 1703,
      "Ġimpossible": 1704,
      "OU": 1705,
      "ĠW": 1706,
      "Ġhits": 1707,
      "Ġstar": 1708,
      "Ġlighter": 1709,
      "Ġrecogn": 1710,
      "Ġeffort": 1711,
      "Ġsweet": 1712,
      "sp": 1713,
      "Ġfading": 1714,
      "Ġlim": 1715,
      "Ġhop": 1716,
      "dom": 1717,
      "Ġtu": 1718,
      "lax": 1719,
      "Ġrelax": 1720,
      "Ġknew": 1721,
      "Ġspinning": 1722,
      "Ġtrusting": 1723,
      "Ġglows": 1724,
      "Ġsurprising": 1725,
      "Ġuncertain": 1726,
      "Ġwelcome": 1727,
      "ca": 1728,
      "Ġwasn": 1729,
      "Ġage": 1730,
      "Ġbumpy": 1731,
      "Ġsinging": 1732,
      "Ġdiscovering": 1733,
      "Ġcra": 1734,
      "Ġbiscuit": 1735,
      "ĠYOU": 1736,
      "Ġpebbles": 1737,
      "zzy": 1738,
      "Ġopp": 1739,
      "Ġsong": 1740,
      "Ġspin": 1741,
      "Ġprote": 1742,
      "Ġtruth": 1743,
      "ee": 1744,
      "ild": 1745,
      "ilo": 1746,
      "sop": 1747,
      "Ġnowhere": 1748,
      "Ġsmiling": 1749,
      "Ġloves": 1750,
      "Ġused": 1751,
      "Ġphilo": 1752,
      "Ġwisdom": 1753,
      "Ġphilosop": 1754,
      "reci": 1755,
      "Ġtouching": 1756,
      "Ġappreci": 1757,
      "Ġfills": 1758,
      "Ġapolo": 1759,
      "ele": 1760,
      "Ġmeant": 1761,
      "Ġtelling": 1762,
      "Ġleast": 1763,
      "Ġoptimistic": 1764,
      "end": 1765,
      "fast": 1766,
      "sure": 1767,
      "ident": 1768,
      "ched": 1769,
      "enty": 1770,
      "Ġplenty": 1771,
      "Ġbelief": 1772,
      "Ġsunlight": 1773,
      "Ġbreakfast": 1774,
      "??": 1775,
      "ek": 1776,
      "Ġcele": 1777,
      "Ġteaches": 1778,
      "Ġpasses": 1779,
      "Ġlearned": 1780,
      "Ġcloud": 1781,
      "Ġnatural": 1782,
      "Ġscares": 1783,
      "Ġceleb": 1784,
      "Ġfl": 1785,
      "Ġsear": 1786,
      "Ġwaking": 1787,
      "Ġsaf": 1788,
      "Ġkeeping": 1789,
      "Ġspeak": 1790,
      "Ġfalls": 1791,
      "Ġtouched": 1792,
      "Ġpushing": 1793,
      "Ġquickly": 1794,
      "Ġdelicious": 1795,
      "Ġfreed": 1796,
      "iliar": 1797,
      "Ġblo": 1798,
      "thm": 1799,
      "ket": 1800,
      "Ġblur": 1801,
      "Ġgave": 1802,
      "Ġfighting": 1803,
      "Ġoppos": 1804,
      "Ġphilosophy": 1805,
      "Ġfreedom": 1806,
      "ble": 1807,
      "ience": 1808,
      "Ġlikes": 1809,
      "Ġasked": 1810,
      "Ġlonger": 1811,
      "ude": 1812,
      "ized": 1813,
      "Ġregrets": 1814,
      "cess": 1815,
      "Ġwise": 1816,
      "ating": 1817,
      "Ġexpect": 1818,
      "Ġheard": 1819,
      "Ġappears": 1820,
      "Ġrecognize": 1821,
      "Ġdart": 1822,
      "ices": 1823,
      "Ġfinds": 1824,
      "Ġnearby": 1825,
      "hythm": 1826,
      "Ġcloser": 1827,
      "Ġtremb": 1828,
      "Ġpossibility": 1829,
      "oh": 1830,
      "Ġshort": 1831,
      "ures": 1832,
      "Ġrhythm": 1833,
      "Ġsmaller": 1834,
      "Ġhurts": 1835,
      "Ġcatches": 1836,
      "Ġstrangers": 1837,
      "Ġfocus": 1838,
      "Ġpattern": 1839,
      "are": 1840,
      "Ġthick": 1841,
      "Ġpop": 1842,
      "Ġpret": 1843,
      "Ġtaking": 1844,
      "Ġpassed": 1845,
      "Ġsearch": 1846,
      "oices": 1847,
      "ut": 1848,
      "wor": 1849,
      "oudy": 1850,
      "Ġlose": 1851,
      "Ġupset": 1852,
      "Ġwanting": 1853,
      "Ġcloudy": 1854,
      "Ġshifts": 1855,
      "Ġmad": 1856,
      "Ġfill": 1857,
      "oot": 1858,
      "aught": 1859,
      "Ġbelieves": 1860,
      "Ġconvers": 1861,
      "Ġplaying": 1862,
      "Ġopposite": 1863,
      "Ġter": 1864,
      "Ġbrou": 1865,
      "Ġbends": 1866,
      "Ġshare": 1867,
      "Ġshakes": 1868,
      "Ġesca": 1869,
      "Ġbrought": 1870,
      "Ġred": 1871,
      "Ġkinder": 1872,
      "Ġfloats": 1873,
      "Ġbackward": 1874,
      "Ġcarries": 1875,
      "Ġfeeds": 1876,
      "Ġreminds": 1877,
      "Ġfamiliar": 1878,
      "cked": 1879,
      "lash": 1880,
      "Ġwal": 1881,
      "Ġexha": 1882,
      "Ġexper": 1883,
      "Ġexists": 1884,
      "Ġbecoming": 1885,
      "Ġfailure": 1886,
      "Ġproof": 1887,
      "Ġsparkles": 1888,
      "Ġconstantly": 1889,
      "Ġapolog": 1890,
      "Ġexhaust": 1891,
      "ress": 1892,
      "Ġpie": 1893,
      "Ġsplash": 1894,
      "lic": 1895,
      "night": 1896,
      "ins": 1897,
      "Ġsna": 1898,
      "ont": 1899,
      "tic": 1900,
      "Ġspre": 1901,
      "Ġstronger": 1902,
      "Ġpushes": 1903,
      "Ġfive": 1904,
      "Ġwarmest": 1905,
      "eps": 1906,
      "Ġpatch": 1907,
      "Ġpresence": 1908,
      "Ġfront": 1909,
      "Ġcheer": 1910,
      "Ġgrudges": 1911,
      "Ġsol": 1912,
      "Ġpower": 1913,
      "Ġswims": 1914,
      "cious": 1915,
      "osity": 1916,
      "Ġcry": 1917,
      "oosh": 1918,
      "Ġwanted": 1919,
      "shine": 1920,
      "Ġfinding": 1921,
      "Ġsunshine": 1922,
      "Ġolder": 1923,
      "tra": 1924,
      "Ġboom": 1925,
      "Ġlaz": 1926,
      "Ġwoke": 1927,
      "Ġunk": 1928,
      "Ġappeared": 1929,
      "Ġterri": 1930,
      "rse": 1931,
      "Ġhit": 1932,
      "Ġnet": 1933,
      "Ġwall": 1934,
      "Ġworst": 1935,
      "Ġfriendly": 1936,
      "Ġput": 1937,
      "Ġcuriosity": 1938,
      "Ġcourse": 1939,
      "Ġblan": 1940,
      "Ġsilence": 1941,
      "Ġstruggling": 1942,
      "sel": 1943,
      "umb": 1944,
      "water": 1945,
      "Ġfew": 1946,
      "Ġlosing": 1947,
      "Ġgrowing": 1948,
      "Ġsmells": 1949,
      "Ġappreciate": 1950,
      "Ġconversation": 1951,
      "Ġbal": 1952,
      "Ġwhisp": 1953,
      "Ġpink": 1954,
      "Ġtight": 1955,
      "Ġshake": 1956,
      "Ġgrace": 1957,
      "Ġspend": 1958,
      "Ġvisitors": 1959,
      "Ġdistra": 1960,
      "no": 1961,
      "att": 1962,
      "Ġextra": 1963,
      "Ġfog": 1964,
      "Ġacc": 1965,
      "Ġtrapped": 1966,
      "Ġdecorations": 1967,
      "Ġexperience": 1968,
      "osed": 1969,
      "Ġends": 1970,
      "Ġret": 1971,
      "Ġkno": 1972,
      "Ġscore": 1973,
      "Ġwherever": 1974,
      "Ġhelping": 1975,
      "Ġhurting": 1976,
      "Ġexplor": 1977,
      "Ġpath": 1978,
      "Ġmagical": 1979,
      "Ġdeserves": 1980,
      "Ġcontro": 1981,
      "Ġtwice": 1982,
      "Ġprotect": 1983,
      "Ġwind": 1984,
      "Ġadd": 1985,
      "Ġser": 1986,
      "lem": 1987,
      "Ġwaves": 1988,
      "Ġpull": 1989,
      "Ġproblem": 1990,
      "Ġstrongest": 1991,
      "Ġswishes": 1992,
      "Ġquestions": 1993,
      "Ġadvent": 1994,
      "Ġescape": 1995,
      "selves": 1996,
      "Ġthree": 1997,
      "Ġate": 1998,
      "Ġsuc": 1999,
      "Ġdig": 2000,
      "Ġhuge": 2001,
      "Ġbeauty": 2002,
      "Ġmemories": 2003,
      "Ġjumped": 2004,
      "Ġahead": 2005,
      "Ġcontrol": 2006,
      "Ġfed": 2007,
      "Ġrepe": 2008,
      "Ġloving": 2009,
      "Ġsecrets": 2010,
      "Ġexisting": 2011,
      "ather": 2012,
      "Ġbalance": 2013,
      "ush": 2014,
      "Ġfoot": 2015,
      "Ġbuild": 2016,
      "gging": 2017,
      "Ġjob": 2018,
      "Ġconf": 2019,
      "Ġlived": 2020,
      "Ġturns": 2021,
      "Ġselfish": 2022,
      "Ġrunning": 2023,
      "Ġexploring": 2024,
      "us": 2025,
      "Ġgen": 2026,
      "steps": 2027,
      "Ġmeal": 2028,
      "itude": 2029,
      "Ġwhoever": 2030,
      "Ġthemselves": 2031,
      "Ġmirac": 2032,
      "Ġtravel": 2033,
      "Ġcelebrat": 2034,
      "Ġlazy": 2035,
      "Ġaccident": 2036,
      "Ġadventure": 2037,
      "Ġfootsteps": 2038,
      "hh": 2039,
      "ĠâĢĶ": 2040,
      "Ġfad": 2041,
      "Ġdim": 2042,
      "Ġdry": 2043,
      "Ġcover": 2044,
      "Ġwatched": 2045,
      "Ġsupposed": 2046,
      "Ġuncertainty": 2047,
      "ient": 2048,
      "Ġyouth": 2049,
      "Ġcr": 2050,
      "Ġweight": 2051,
      "Ġwatches": 2052,
      "Ġcouldn": 2053,
      "Ġflowing": 2054,
      "Ġpressure": 2055,
      "LE": 2056,
      "nch": 2057,
      "Ġtri": 2058,
      "ings": 2059,
      "Ġprou": 2060,
      "Ġwave": 2061,
      "Ġfake": 2062,
      "ratitude": 2063,
      "Ġstress": 2064,
      "Ġhigh": 2065,
      "Ġfeeding": 2066,
      "Ġearl": 2067,
      "Ġsettle": 2068,
      "Ġproud": 2069,
      "du": 2070,
      "Ġwra": 2071,
      "thy": 2072,
      "Ġrel": 2073,
      "Ġvoices": 2074,
      "Ġclearly": 2075,
      "Ġshifted": 2076,
      "Ġlimit": 2077,
      "ap": 2078,
      "ctive": 2079,
      "ses": 2080,
      "Ġfade": 2081,
      "Ġgratitude": 2082,
      "Ġev": 2083,
      "Ġstick": 2084,
      "Ġdef": 2085,
      "Ġspots": 2086,
      "Ġjudgment": 2087,
      "Ġbound": 2088,
      "Ġdang": 2089,
      "Ġflavor": 2090,
      "attered": 2091,
      "Ġreturn": 2092,
      "de": 2093,
      "Ġmur": 2094,
      "Ġnews": 2095,
      "Ġhey": 2096,
      "Ġthanks": 2097,
      "Ġcomplic": 2098,
      "Ġspeed": 2099,
      "Ġfollowing": 2100,
      "Ġgray": 2101,
      "Ġweakness": 2102,
      "Ġpretend": 2103,
      "Ġdistracted": 2104,
      "Ġwindow": 2105,
      "Ġsuccess": 2106,
      "Ġcomplicated": 2107,
      ".'": 2108,
      "Ġyear": 2109,
      "Ġmin": 2110,
      "Ġground": 2111,
      "ens": 2112,
      "Ġrep": 2113,
      "Ġrout": 2114,
      "Ġeye": 2115,
      "Ġfully": 2116,
      "Ġinterested": 2117,
      "Ġtaps": 2118,
      "Ġwaste": 2119,
      "Ġshines": 2120,
      "Ġhoping": 2121,
      "Ġblurry": 2122,
      "Ġdanger": 2123,
      "je": 2124,
      "Ġwhe": 2125,
      "Ġnumb": 2126,
      "Ġloop": 2127,
      "Ġloss": 2128,
      "Ġuni": 2129,
      "Ġdisappeared": 2130,
      "Ġdances": 2131,
      "Ġfailing": 2132,
      "Ġknock": 2133,
      "Ġfades": 2134,
      "um": 2135,
      "Ġsch": 2136,
      "Ġsway": 2137,
      "Ġsurround": 2138,
      "Ġprecious": 2139,
      "Ġnaive": 2140,
      "Ġvisiting": 2141,
      "Ġrefresh": 2142,
      "Ġwhether": 2143,
      "ach": 2144,
      "ĠB": 2145,
      "ĠT": 2146,
      "Ġtall": 2147,
      "Ġbend": 2148,
      "Ġcomm": 2149,
      "icul": 2150,
      "Ġyounger": 2151,
      "Ġtickle": 2152,
      "Ġsolid": 2153,
      "ĠA": 2154,
      "Ġwhite": 2155,
      "oney": 2156,
      "Ġwhenever": 2157,
      "Ġhappiest": 2158,
      "Ġperm": 2159,
      "ship": 2160,
      "Ġunderstanding": 2161,
      "Ġfogg": 2162,
      "Ġcalling": 2163,
      "Ġconnected": 2164,
      "Ġapologize": 2165,
      "Ġpieces": 2166,
      "Ġmiracle": 2167,
      "Ġschool": 2168,
      "ail": 2169,
      "ith": 2170,
      "Ġfing": 2171,
      "Ġinfin": 2172,
      "ety": 2173,
      "Ġsurv": 2174,
      "Ġspread": 2175,
      "Ġserious": 2176,
      "Ġmurky": 2177,
      "ual": 2178,
      "well": 2179,
      "Ġtrea": 2180,
      "Ġwin": 2181,
      "ately": 2182,
      "Ġcru": 2183,
      "Ġinc": 2184,
      "Ġstra": 2185,
      "tta": 2186,
      "irl": 2187,
      "Ġasleep": 2188,
      "Ġbelow": 2189,
      "Ġshowed": 2190,
      "Ġguil": 2191,
      "Ġrushing": 2192,
      "Ġgame": 2193,
      "inner": 2194,
      "Ġdr": 2195,
      "Ġsoo": 2196,
      "beat": 2197,
      "Ġforgetful": 2198,
      "Ġexcept": 2199,
      "Ġcomplain": 2200,
      "Ġsparkle": 2201,
      "Ġnicer": 2202,
      "Ġtingly": 2203,
      "Ġstaring": 2204,
      "per": 2205,
      "ouse": 2206,
      "Ġhour": 2207,
      "Ġhouse": 2208,
      "Ġdoor": 2209,
      "Ġmotion": 2210,
      "Ġstrea": 2211,
      "Ġhappier": 2212,
      "Ġhot": 2213,
      "Ġfact": 2214,
      "pected": 2215,
      "ign": 2216,
      "Ġunderstands": 2217,
      "Ġnicest": 2218,
      "Ġearlier": 2219,
      "Ġfan": 2220,
      "Ġfly": 2221,
      "Ġwarms": 2222,
      "Ġalong": 2223,
      "Ġshook": 2224,
      "Ġann": 2225,
      "Ġhumble": 2226,
      "Ġcolder": 2227,
      "Ġamazed": 2228,
      "Ġreaches": 2229,
      "Ġwasting": 2230,
      "Ġwasted": 2231,
      "Ġarrive": 2232,
      "Ġsearching": 2233,
      "Ġblanket": 2234,
      "Ġroutine": 2235,
      "fi": 2236,
      "Ġdep": 2237,
      "Ġhate": 2238,
      "enti": 2239,
      "Ġrec": 2240,
      "Ġanx": 2241,
      "Ġfloated": 2242,
      "Ġwear": 2243,
      "Ġweek": 2244,
      "Ġfaith": 2245,
      "Ġdizzy": 2246,
      "stence": 2247,
      "Ġcolorful": 2248,
      "Ġheartbeat": 2249,
      "Ġpointless": 2250,
      "Ġopening": 2251,
      "Ġshining": 2252,
      "gen": 2253,
      "ze": 2254,
      "Ġmar": 2255,
      "Ġfle": 2256,
      "Ġneat": 2257,
      "Ġvibrating": 2258,
      "Ġdeeper": 2259,
      "Ġbackwards": 2260,
      "OH": 2261,
      "wh": 2262,
      "Ġmood": 2263,
      "eless": 2264,
      "Ġcope": 2265,
      "Ġworries": 2266,
      "Ġdaytime": 2267,
      "Ġbrush": 2268,
      "Ġrock": 2269,
      "Ġbitter": 2270,
      "Ġdecide": 2271,
      "Ġevent": 2272,
      "Ġsurvive": 2273,
      "Ġstraight": 2274,
      "Ġannoy": 2275,
      "nown": 2276,
      "Ġmattered": 2277,
      "Ġdinner": 2278,
      "Ġooh": 2279,
      "that": 2280,
      "tiv": 2281,
      "Ġstret": 2282,
      "Ġknown": 2283,
      "Ġcost": 2284,
      "bble": 2285,
      "Ġfuzzy": 2286,
      "Ġvul": 2287,
      "Ġinstant": 2288,
      "Ġmix": 2289,
      "Ġdirections": 2290,
      "Ġcheck": 2291,
      "Ġpatterns": 2292,
      "Ġyears": 2293,
      "Ġeventually": 2294,
      "Ġvulner": 2295,
      "em": 2296,
      "igh": 2297,
      "Ġthump": 2298,
      "Ġsal": 2299,
      "anic": 2300,
      "Ġthinks": 2301,
      "Ġval": 2302,
      "Ġtalked": 2303,
      "Ġgreet": 2304,
      "Ġvisible": 2305,
      "Ġrumble": 2306,
      "Ġcheerful": 2307,
      "Ġunknown": 2308,
