{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "'": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      "?": 19,
      "A": 20,
      "B": 21,
      "C": 22,
      "D": 23,
      "E": 24,
      "F": 25,
      "G": 26,
      "H": 27,
      "I": 28,
      "L": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "W": 37,
      "Y": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "©": 65,
      "Ã": 66,
      "â": 67,
      "Ġ": 68,
      "Ģ": 69,
      "Ķ": 70,
      "Ġt": 71,
      "Ġi": 72,
      "Ġth": 73,
      "Ġw": 74,
      "Ġa": 75,
      "in": 76,
      "er": 77,
      "Ġs": 78,
      "ou": 79,
      "at": 80,
      "Ġthe": 81,
      "Ġm": 82,
      "ing": 83,
      "Ġb": 84,
      "Ġy": 85,
      "Ġf": 86,
      "Ġyou": 87,
      "es": 88,
      "Ġd": 89,
      "nd": 90,
      "re": 91,
      "Ġl": 92,
      "Ġh": 93,
      "Ġwh": 94,
      "ow": 95,
      "Ġn": 96,
      "en": 97,
      "Ġc": 98,
      "Ġand": 99,
      "Ġdo": 100,
      "Ġis": 101,
      "Ġit": 102,
      "Ġo": 103,
      "om": 104,
      "el": 105,
      "Ġg": 106,
      "'s": 107,
      "th": 108,
      "Ġli": 109,
      "ay": 110,
      "an": 111,
      "gh": 112,
      "st": 113,
      "Ġe": 114,
      "or": 115,
      "ar": 116,
      "Ġto": 117,
      "Ġwhat": 118,
      "Ġwat": 119,
      "ver": 120,
      "ke": 121,
      "Ġwater": 122,
      "Ġme": 123,
      "ll": 124,
      "Ġbe": 125,
      "ght": 126,
      "Ġthat": 127,
      "ere": 128,
      "Ġp": 129,
      "le": 130,
      "ome": 131,
      "on": 132,
      "ve": 133,
      "Ġk": 134,
      "ri": 135,
      "Ġbu": 136,
      "Ġfe": 137,
      "thing": 138,
      "'t": 139,
      "Ġever": 140,
      "Ġfeel": 141,
      "oo": 142,
      "Ġsome": 143,
      "Ġso": 144,
      "Ġin": 145,
      "is": 146,
      "Ġno": 147,
      "Ġlike": 148,
      "Ġj": 149,
      "ust": 150,
      "ent": 151,
      "et": 152,
      "ld": 153,
      "Ġst": 154,
      "Ġfor": 155,
      "im": 156,
      "Ġbut": 157,
      "Ġha": 158,
      "'m": 159,
      "ce": 160,
      "Ġevery": 161,
      "la": 162,
      "Ġjust": 163,
      "ind": 164,
      "Ġre": 165,
      "Ġne": 166,
      "Ġmy": 167,
      "Ġthey": 168,
      "right": 169,
      "'re": 170,
      "arm": 171,
      "Ġwarm": 172,
      "Ġyour": 173,
      "ed": 174,
      "Ġhow": 175,
      "kes": 176,
      "Ġdon": 177,
      "Ġnow": 178,
      "Ġse": 179,
      "Ġare": 180,
      "out": 181,
      "Ġkind": 182,
      "Ġmo": 183,
      "Ġal": 184,
      "pp": 185,
      "Ġwi": 186,
      "Ġof": 187,
      "est": 188,
      "Ġkn": 189,
      "Ġlight": 190,
      "Ġknow": 191,
      "Ġnot": 192,
      "ess": 193,
      "ch": 194,
      "Ġcan": 195,
      "Ġright": 196,
      "Ġab": 197,
      "se": 198,
      "it": 199,
      "owl": 200,
      "one": 201,
      "Ġon": 202,
      "Ġwhen": 203,
      "Ġthere": 204,
      "ad": 205,
      "all": 206,
      "Ġbowl": 207,
      "be": 208,
      "ood": 209,
      "id": 210,
      "Ġthing": 211,
      "way": 212,
      "Ġeverything": 213,
      "me": 214,
      "Ġu": 215,
      "Ġhere": 216,
      "fu": 217,
      "ft": 218,
      "ge": 219,
      "Ġabout": 220,
      "lo": 221,
      "Ġmay": 222,
      "Ġmaybe": 223,
      "Ġsh": 224,
      "ly": 225,
      "Ġma": 226,
      "Ġthis": 227,
      "Ġforg": 228,
      "Ġwa": 229,
      "Ġfeels": 230,
      "Ġsee": 231,
      "Ġhapp": 232,
      "ful": 233,
      "Ġgo": 234,
      "ough": 235,
      "Ġsomething": 236,
      "Ġwor": 237,
      "al": 238,
      "ink": 239,
      "Ġr": 240,
      "Ġfla": 241,
      "tt": 242,
      "Ġwith": 243,
      "Ġyes": 244,
      "..": 245,
      "Ġloo": 246,
      "Ġthink": 247,
      "Ġor": 248,
      "Ġgood": 249,
      "ur": 250,
      "Ġdoes": 251,
      "Ġan": 252,
      "ice": 253,
      "Ġlook": 254,
      "ound": 255,
      "Ġmom": 256,
      "Ġmoment": 257,
      "Ġoh": 258,
      "Ġif": 259,
      "Ġtr": 260,
      "Ġall": 261,
      "au": 262,
      "Ġwhy": 263,
      "ss": 264,
      "ways": 265,
      "Ġalways": 266,
      "ould": 267,
      "Ġat": 268,
      "Ġflakes": 269,
      "ange": 270,
      "Ġbeing": 271,
      "ill": 272,
      "ness": 273,
      "mb": 274,
      "op": 275,
      "ish": 276,
      "Ġsomeone": 277,
      "Ġnew": 278,
      "ck": 279,
      "Ġtim": 280,
      "Ġsm": 281,
      "Ġch": 282,
      "Ġfr": 283,
      "nder": 284,
      "Ġsoft": 285,
      "ep": 286,
      "Ġgla": 287,
      "ct": 288,
      "Ġreme": 289,
      "Ġrememb": 290,
      "Ġsw": 291,
      "ant": 292,
      "Ġthings": 293,
      "Ġtime": 294,
      "art": 295,
      "ain": 296,
      "fe": 297,
      "Ġremember": 298,
      "Ġwho": 299,
      "Ġget": 300,
      "ir": 301,
      "Ġfa": 302,
      "ea": 303,
      "Ġlo": 304,
      "Ġforget": 305,
      "Ġsa": 306,
      "ra": 307,
      "Ġswim": 308,
      "les": 309,
      "Ġglass": 310,
      "ther": 311,
      "Ġthem": 312,
      "Ġup": 313,
      "Ġany": 314,
      "Ġmakes": 315,
      "bb": 316,
      "Ġsu": 317,
      "ter": 318,
      "Ġgent": 319,
      "Ġag": 320,
      "Ġcom": 321,
      "Ġflo": 322,
      "Ġstill": 323,
      "Ġfloat": 324,
      "Ġhave": 325,
      "Ġwas": 326,
      "Ġen": 327,
      "tim": 328,
      "ving": 329,
      "ive": 330,
      "ell": 331,
      "Ġbubb": 332,
      "Ġmean": 333,
      "Ġnice": 334,
      "Ġhel": 335,
      "Ġthen": 336,
      "Ġagain": 337,
      "Ġta": 338,
      "Ġdi": 339,
      "ven": 340,
      "Ġbec": 341,
      "Ġwo": 342,
      "Ġtoo": 343,
      "Ġsometim": 344,
      "Ġsometimes": 345,
      "red": 346,
      "ff": 347,
      "Ġwonder": 348,
      "Ġenough": 349,
      "Ġkindness": 350,
      "Ġbo": 351,
      "ard": 352,
      "Ġhappy": 353,
      "ally": 354,
      "Ġhappen": 355,
      "...": 356,
      "old": 357,
      "Ġsmall": 358,
      "Ġorange": 359,
      "Ġwhere": 360,
      "Ġke": 361,
      "Ġrest": 362,
      "Ġkeep": 363,
      "qu": 364,
      "Ġwe": 365,
      "Ġfrom": 366,
      "Ġstay": 367,
      "ause": 368,
      "Ġsc": 369,
      "Ġok": 370,
      "Ġfin": 371,
      "ong": 372,
      "Ġthr": 373,
      "ffer": 374,
      "Ġthrough": 375,
      "Ġdid": 376,
      "Ġbecause": 377,
      "Ġper": 378,
      "Ġex": 379,
      "Ġmove": 380,
      "Ġdiffer": 381,
      "Ġone": 382,
      "Ġtry": 383,
      "Ġway": 384,
      "end": 385,
      "day": 386,
      "Ġqu": 387,
      "ig": 388,
      "ion": 389,
      "Ġfish": 390,
      "Ġworld": 391,
      "Ġokay": 392,
      "Ġgentle": 393,
      "Ġwarmth": 394,
      "Ġeven": 395,
      "Ġwhole": 396,
      "Ġbubbles": 397,
      "atter": 398,
      "elf": 399,
      "Ġdifferent": 400,
      "riend": 401,
      "Ġam": 402,
      "Ġfriend": 403,
      "Ġbig": 404,
      "Ġlitt": 405,
      "Ġlittle": 406,
      "ic": 407,
      "low": 408,
      "Ġba": 409,
      "Ġtell": 410,
      "very": 411,
      "Ġday": 412,
      "ting": 413,
      "ight": 414,
      "Ġar": 415,
      "Ġmatter": 416,
      "own": 417,
      "Ġwould": 418,
      "Ġneed": 419,
      "Ġbright": 420,
      "Ġthan": 421,
      "Ġnever": 422,
      "Ġvery": 423,
      "Ġbel": 424,
      "Ġas": 425,
      "Ġhe": 426,
      "mp": 427,
      "rea": 428,
      "il": 429,
      "Ġsay": 430,
      "Ġlove": 431,
      "Ġqui": 432,
      "self": 433,
      "Ġwonderful": 434,
      "Ġsp": 435,
      "Ġback": 436,
      "Ġea": 437,
      "Ġhu": 438,
      "Ġfins": 439,
      "ves": 440,
      "Ġwant": 441,
      "Ġaround": 442,
      "ry": 443,
      "ide": 444,
      "king": 445,
      "Ġbest": 446,
      "Ġv": 447,
      "Ġgold": 448,
      "ore": 449,
      "ady": 450,
      "Ġfu": 451,
      "aut": 452,
      "Ġchan": 453,
      "Ġbeaut": 454,
      "Ġhold": 455,
      "Ġmost": 456,
      "Ġmeans": 457,
      "Ġreally": 458,
      "Ġpe": 459,
      "ely": 460,
      "rat": 461,
      "Ġmoving": 462,
      "ark": 463,
      "Ġca": 464,
      "Ġtoday": 465,
      "Ġcome": 466,
      "Ġwait": 467,
      "ie": 468,
      "Ġbeauti": 469,
      "Ġwill": 470,
      "Ġhard": 471,
      "Ġmore": 472,
      "ming": 473,
      "Ġmake": 474,
      "Ġsame": 475,
      "Ġbeautiful": 476,
      "Ġquiet": 477,
      "fect": 478,
      "Ġmu": 479,
      "Ġperfect": 480,
      "Ġseem": 481,
      "Ġby": 482,
      "Ġsec": 483,
      "Ġlet": 484,
      "Ġdrea": 485,
      "Ġdoesn": 486,
      "ople": 487,
      "Ġpeople": 488,
      "Ġpr": 489,
      "Ġcomes": 490,
      "Ġjo": 491,
      "Ġreal": 492,
      "Ġpea": 493,
      "Ġbelie": 494,
      "ous": 495,
      "Ġhello": 496,
      "reat": 497,
      "Ġstr": 498,
      "Ġpeace": 499,
      "orn": 500,
      "Ġmuch": 501,
      "ite": 502,
      "Ġdark": 503,
      "Ġsound": 504,
      "Ġcle": 505,
      "ste": 506,
      "Ġpl": 507,
      "Ġshould": 508,
      "Ġdream": 509,
      "Ġfloating": 510,
      "Ġout": 511,
      "Ġdown": 512,
      "Ġhop": 513,
      "Ġchange": 514,
      "Ġpart": 515,
      "Ġstart": 516,
      "Ġanything": 517,
      "dy": 518,
      "Ġsure": 519,
      "Ġlooking": 520,
      "ib": 521,
      "esh": 522,
      "Ġnothing": 523,
      "sta": 524,
      "iny": 525,
      "Ġfood": 526,
      "Ġhelp": 527,
      "ure": 528,
      "Ġnotice": 529,
      "Ġwatch": 530,
      "urn": 531,
      "Ġgi": 532,
      "Ġother": 533,
      "Ġfresh": 534,
      "Ġhope": 535,
      "Ġbra": 536,
      "Ġswimming": 537,
      "Ġey": 538,
      "ot": 539,
      "Ġfeeling": 540,
      "'ve": 541,
      "here": 542,
      "ond": 543,
      "sh": 544,
      "sten": 545,
      "Ġtrying": 546,
      "tter": 547,
      "Ġsafe": 548,
      "Ġpo": 549,
      "Ġfind": 550,
      "ret": 551,
      "Ġti": 552,
      "Ġturn": 553,
      "gg": 554,
      "Ġbr": 555,
      "Ġsca": 556,
      "Ġchang": 557,
      "Ġunder": 558,
      "fish": 559,
      "Ġsad": 560,
      "Ġlisten": 561,
      "Ġcon": 562,
      "Ġeyes": 563,
      "Ġtiny": 564,
      "Ġslow": 565,
      "ast": 566,
      "ng": 567,
      "Ġbetter": 568,
      "Ġgoldfish": 569,
      "where": 570,
      "Ġsha": 571,
      "Ġsun": 572,
      "Ġmatters": 573,
      "Ġtrust": 574,
      "Ġfir": 575,
      "Ġeach": 576,
      "Ġonly": 577,
      "ort": 578,
      "Ġhur": 579,
      "side": 580,
      "ol": 581,
      "Ġbelieve": 582,
      "Ġfirst": 583,
      "ready": 584,
      "Ġalready": 585,
      "vor": 586,
      "Ġpla": 587,
      "Ġlooks": 588,
      "Ġhome": 589,
      "ool": 590,
      "'ll": 591,
      "Ġaway": 592,
      "Ġyourself": 593,
      "Ġgra": 594,
      "Ġtired": 595,
      "Ġscared": 596,
      "Ġcould": 597,
      "Ġlong": 598,
      "son": 599,
      "Ġgoing": 600,
      "Ġstop": 601,
      "Ġsur": 602,
      "Ġalive": 603,
      "Ġfavor": 604,
      "vel": 605,
      "Ġhurt": 606,
      "Ġhappens": 607,
      "Ġhum": 608,
      "Ġfavorite": 609,
      "Ġel": 610,
      "Ġwhi": 611,
      "Ġelse": 612,
      "Ġbreat": 613,
      "Ġbreath": 614,
      "Ġde": 615,
      "Ġcool": 616,
      "stand": 617,
      "Ġunderstand": 618,
      "ove": 619,
      "Ġlon": 620,
      "Ġkeeps": 621,
      "Ġcar": 622,
      "int": 623,
      "Ġbef": 624,
      "ose": 625,
      "Ġplant": 626,
      "Ġbefore": 627,
      "Ġshad": 628,
      "Ġtaste": 629,
      "leep": 630,
      "ear": 631,
      "Ġhand": 632,
      "Ġlife": 633,
      "Ġsecond": 634,
      "Ġshadow": 635,
      "Ġpre": 636,
      "Ġover": 637,
      "Ġwigg": 638,
      "Ġdan": 639,
      "Ġword": 640,
      "Ġgravel": 641,
      "Ġcat": 642,
      "row": 643,
      "Ġcare": 644,
      "Ġwere": 645,
      "Ġabove": 646,
      "Ġround": 647,
      "Ġisn": 648,
      "Ġsleep": 649,
      "Ġcorn": 650,
      "Ġcold": 651,
      "Ġcoming": 652,
      "Ġeat": 653,
      "Ġdis": 654,
      "Ġdoing": 655,
      "Ġfull": 656,
      "Ġbubble": 657,
      "olor": 658,
      "Ġthank": 659,
      "Ġwithout": 660,
      "Ġcolor": 661,
      "ade": 662,
      "Ġfast": 663,
      "sing": 664,
      "xt": 665,
      "Ġforgive": 666,
      "Ġmight": 667,
      "Ġcal": 668,
      "Ġcorner": 669,
      "Ġeveryone": 670,
      "Ġface": 671,
      "Ġpu": 672,
      "Ġjoy": 673,
      "Ġri": 674,
      "Ġgets": 675,
      "Ġtheir": 676,
      "pe": 677,
      "Ġimp": 678,
      "ment": 679,
      "Ġcalm": 680,
      "Ġdes": 681,
      "Ġsounds": 682,
      "Ġplace": 683,
      "Ġanyway": 684,
      "ine": 685,
      "Ġflake": 686,
      "Ġnext": 687,
      "Ġcu": 688,
      "ab": 689,
      "Ġcur": 690,
      "Ġop": 691,
      "Ġclear": 692,
      "Ġheart": 693,
      "Ġgift": 694,
      "Ġpeaceful": 695,
      "Ġcuri": 696,
      "ue": 697,
      "Ġlonely": 698,
      "Ġshow": 699,
      "Ġholds": 700,
      "Ġus": 701,
      "ions": 702,
      "ger": 703,
      "nt": 704,
      "dle": 705,
      "Ġeas": 706,
      "to": 707,
      "ci": 708,
      "ist": 709,
      "Ġtal": 710,
      "Ġalone": 711,
      "Ġmid": 712,
      "Ġmade": 713,
      "Ġthinking": 714,
      "ence": 715,
      "Ġmiddle": 716,
      "Ġboth": 717,
      "Ġgently": 718,
      "Ġgetting": 719,
      "Ġbring": 720,
      "Ġprett": 721,
      "ud": 722,
      "Ġbeen": 723,
      "Ġvib": 724,
      "Ġlea": 725,
      "Ġvibrat": 726,
      "Ġbad": 727,
      "Ġgrat": 728,
      "Ġmeet": 729,
      "Ġbody": 730,
      "ills": 731,
      "Ġpretty": 732,
      "Ġperson": 733,
      "Ġlive": 734,
      "Ġhas": 735,
      "pri": 736,
      "Ġsurpri": 737,
      "Ġcurious": 738,
      "ling": 739,
      "iness": 740,
      "Ġforgetting": 741,
      "Ġtoge": 742,
      "Ġtogether": 743,
      "ttom": 744,
      "Ġbottom": 745,
      "Ġthose": 746,
      "Ġtop": 747,
      "ces": 748,
      "Ġpoint": 749,
      "Ġfall": 750,
      "Ġsecret": 751,
      "other": 752,
      "âĢ": 753,
      "its": 754,
      "âĢĶ": 755,
      "ple": 756,
      "Ġanother": 757,
      "Ġmostly": 758,
      "Ġgive": 759,
      "ales": 760,
      "erday": 761,
      "Ġyest": 762,
      "Ġscales": 763,
      "Ġyesterday": 764,
      "Ġglow": 765,
      "ory": 766,
      "Ġmoves": 767,
      "Ġopen": 768,
      "Ġseen": 769,
      "Ġclo": 770,
      "any": 771,
      "Ġforgot": 772,
      "Ġwatching": 773,
      "eful": 774,
      "uck": 775,
      "Ġfun": 776,
      "Ġwaiting": 777,
      "Ġgrateful": 778,
      "app": 779,
      "ouch": 780,
      "Ġold": 781,
      "Ġpro": 782,
      "Ġtouch": 783,
      "irc": 784,
      "Ġcirc": 785,
      "Ġexp": 786,
      "Ġchanges": 787,
      "Ġvis": 788,
      "Ġdri": 789,
      "Ġclean": 790,
      "Ġwork": 791,
      "Ġhappening": 792,
      "Ġbrand": 793,
      "ortant": 794,
      "Ġworth": 795,
      "Ġnear": 796,
      "Ġimportant": 797,
      "Ġwell": 798,
      "Ġsaying": 799,
      "ked": 800,
      "Ġmyself": 801,
      "Ġfore": 802,
      "Ġfo": 803,
      "Ġro": 804,
      "Ġforever": 805,
      "ither": 806,
      "Ġwr": 807,
      "Ġpat": 808,
      "Ġresting": 809,
      "Ġworry": 810,
      "orrow": 811,
      "Ġwrong": 812,
      "sed": 813,
      "Ġgills": 814,
      "Ġseems": 815,
      "Ġun": 816,
      "Ġtom": 817,
      "Ġmis": 818,
      "Ġtomorrow": 819,
      "ooth": 820,
      "Ġrea": 821,
      "Ġhear": 822,
      "ought": 823,
      "Ġoutside": 824,
      "Ġmust": 825,
      "Ġdrift": 826,
      "Ġwhich": 827,
      "Ġglad": 828,
      "ually": 829,
      "Ġgre": 830,
      "Ġsmooth": 831,
      "Ġforgi": 832,
      "Ġmem": 833,
      "Ġpast": 834,
      "Ġcou": 835,
      "ary": 836,
      "Ġhappened": 837,
      "Ġmorn": 838,
      "Ġinter": 839,
      "Ġmorning": 840,
      "elt": 841,
      "Ġbrave": 842,
      "Ġplants": 843,
      "Ġbl": 844,
      "ile": 845,
      "Ġgot": 846,
      "Ġexist": 847,
      "Ġknowing": 848,
      "Ġfriends": 849,
      "'d": 850,
      "oud": 851,
      "Ġtap": 852,
      "Ġinto": 853,
      "Ġjoke": 854,
      "Ġmany": 855,
      "Ġinterest": 856,
      "Ġnight": 857,
      "Ġinside": 858,
      "Ġfelt": 859,
      "Ġcame": 860,
      "bo": 861,
      "Ġspe": 862,
      "Ġdreams": 863,
      "Ġgone": 864,
      "Ġlistening": 865,
      "Ġte": 866,
      "Ġready": 867,
      "cing": 868,
      "Ġdisapp": 869,
      "Ġprob": 870,
      "body": 871,
      "Ġtrue": 872,
      "ction": 873,
      "Ġsomewhere": 874,
      "Ġthough": 875,
      "Ġvisit": 876,
      "act": 877,
      "Ġru": 878,
      "Ġlost": 879,
      "Ġapp": 880,
      "Ġmemory": 881,
      "ward": 882,
      "Ġac": 883,
      "by": 884,
      "Ġbrings": 885,
      "Ġhelps": 886,
      "Ġhung": 887,
      "ible": 888,
      "Ġgreen": 889,
      "ty": 890,
      "Ġthought": 891,
      "Ġsim": 892,
      "Ġnobody": 893,
      "Ġmaking": 894,
      "Ġsofter": 895,
      "ning": 896,
      "Ġown": 897,
      "ity": 898,
      "Ġexact": 899,
      "Ġwish": 900,
      "Ġeverywhere": 901,
      "iz": 902,
      "cu": 903,
      "Ġnotic": 904,
      "Ġstays": 905,
      "Ġlast": 906,
      "Ġstrong": 907,
      "Ġvibrations": 908,
      "Ġgoes": 909,
      "Ġanyone": 910,
      "Ġeither": 911,
      "Ġsmile": 912,
      "Ġact": 913,
      "Ġaf": 914,
      "Ġreg": 915,
      "Ġinteresting": 916,
      "Ġstrange": 917,
      "Ġlear": 918,
      "Ġmovement": 919,
      "Ġwhile": 920,
      "ise": 921,
      "Ġfunn": 922,
      "Ġcircles": 923,
      "raid": 924,
      "Ġyoung": 925,
      "ace": 926,
      "Ġtea": 927,
      "Ġshadows": 928,
      "Ġafraid": 929,
      "Ġcorners": 930,
      "cri": 931,
      "Ġbet": 932,
      "Ġteach": 933,
      "so": 934,
      "Ġscary": 935,
      "Ġwiggle": 936,
      "Ġdescri": 937,
      "ever": 938,
      "Ġdescribe": 939,
      "ate": 940,
      "Ġonce": 941,
      "Ġtalking": 942,
      "Ġcares": 943,
      "Ġspeci": 944,
      "ably": 945,
      "Ġregret": 946,
      "Ġprobably": 947,
      "ature": 948,
      "Ġsoon": 949,
      "Ġalso": 950,
      "Ġdidn": 951,
      "vely": 952,
      "Ġinste": 953,
      "Ġtemp": 954,
      "Ġinstead": 955,
      "ious": 956,
      "Ġfar": 957,
      "Ġclose": 958,
      "Ġpa": 959,
      "Ġexactly": 960,
      "Ġspecial": 961,
      "Ġjud": 962,
      "Ġsimple": 963,
      "Ġlovely": 964,
      "Ġsl": 965,
      "Ġend": 966,
      "Ġgolden": 967,
      "Ġseconds": 968,
      "Ġmi": 969,
      "how": 970,
      "Ġdancing": 971,
      "Ġbreathing": 972,
      "Ġeasy": 973,
      "Ġsomehow": 974,
      "ier": 975,
      "Ġair": 976,
      "Ġcomp": 977,
      "Ġdance": 978,
      "oward": 979,
      "Ġones": 980,
      "Ġfunny": 981,
      "az": 982,
      "Ġten": 983,
      "Ġhappiness": 984,
      "Ġexc": 985,
      "Ġpati": 986,
      "Ġtoward": 987,
      "Ġpush": 988,
      "Ġtemper": 989,
      "Ġbit": 990,
      "Ġaren": 991,
      "Ġchance": 992,
      "Ġhuman": 993,
      "Ġless": 994,
      "Ġtemperature": 995,
      "Ġad": 996,
      "Ġmiss": 997,
      "Ġcall": 998,
      "co": 999,
      "Ġfail": 1000,
      "Ġbreathe": 1001,
      "gic": 1002,
      "Ġmou": 1003,
      "Ġwon": 1004,
      "Ġfear": 1005,
      "Ġhandle": 1006,
      "Ġforgiven": 1007,
      "ase": 1008,
      "ried": 1009,
      "Ġknows": 1010,
      "Ġmouth": 1011,
      "Ġhea": 1012,
      "Ġfeed": 1013,
      "Ġholding": 1014,
      "Ġturning": 1015,
      "Ġdeser": 1016,
      "pt": 1017,
      "Ġwarmer": 1018,
      "cks": 1019,
      "Ġgr": 1020,
      "Ġmagic": 1021,
      "Ġshap": 1022,
      "Ġheav": 1023,
      "Ġstran": 1024,
      "Ġgoodby": 1025,
      "Ġtast": 1026,
      "Ġconfu": 1027,
      "Ġexcit": 1028,
      "fter": 1029,
      "Ġafter": 1030,
      "Ġna": 1031,
      "Ġmind": 1032,
      "Ġfalling": 1033,
      "Ġmista": 1034,
      "Ġforward": 1035,
      "Ġdeep": 1036,
      "ize": 1037,
      "Ġpass": 1038,
      "we": 1039,
      "Ġstuck": 1040,
      "Ġwords": 1041,
      "Ġshapes": 1042,
      "Ġgoodbye": 1043,
      "Ġhad": 1044,
      "Ġcolors": 1045,
      "Ġfound": 1046,
      "Ġfil": 1047,
      "Ġhon": 1048,
      "Ġbecom": 1049,
      "Ġhungry": 1050,
      "oice": 1051,
      "Ġmeaning": 1052,
      "Ġsing": 1053,
      "Ġfilter": 1054,
      "Ġaw": 1055,
      "llow": 1056,
      "Ġlot": 1057,
      "Ġyet": 1058,
      "Ġcatch": 1059,
      "Ġbis": 1060,
      "Ġbiscu": 1061,
      "ro": 1062,
      "Ġwiggling": 1063,
      "Ġloud": 1064,
      "ween": 1065,
      "Ġfollow": 1066,
      "Ġspot": 1067,
      "Ġbetween": 1068,
      "Ġforgiveness": 1069,
      "ges": 1070,
      "Ġshi": 1071,
      "Ġcl": 1072,
      "Ġside": 1073,
      "Ġmoved": 1074,
      "orry": 1075,
      "Ġnoticing": 1076,
      "Ġsorry": 1077,
      "Ġle": 1078,
      "Ġshape": 1079,
      "able": 1080,
      "owly": 1081,
      "Ġchanging": 1082,
      "Ġheavy": 1083,
      "Ġhonest": 1084,
      "less": 1085,
      "ree": 1086,
      "Ġcurve": 1087,
      "Ġslowly": 1088,
      "Ġsurprise": 1089,
      "Ġcont": 1090,
      "Ġsen": 1091,
      "Ġlearn": 1092,
      "Ġlooked": 1093,
      "Ġneeds": 1094,
      "Ġpres": 1095,
      "ones": 1096,
      "Ġquick": 1097,
      "Ġothers": 1098,
      "Ġstranger": 1099,
      "Ġref": 1100,
      "Ġtake": 1101,
      "Ġmeeting": 1102,
      "Ġgu": 1103,
      "Ġmoments": 1104,
      "Ġreason": 1105,
      "Ġed": 1106,
      "ster": 1107,
      "our": 1108,
      "zy": 1109,
      "Ġits": 1110,
      "cept": 1111,
      "Ġrain": 1112,
      "pped": 1113,
      "Ġleave": 1114,
      "Ġawa": 1115,
      "mer": 1116,
      "eak": 1117,
      "Ġamaz": 1118,
      "Ġchanged": 1119,
      "Ġitself": 1120,
      "ick": 1121,
      "Ġstones": 1122,
      "Ġtail": 1123,
      "Ġseeing": 1124,
      "Ġtakes": 1125,
      "Ġbored": 1126,
      "Ġbrightness": 1127,
      "Ġemp": 1128,
      "Ġactually": 1129,
      "ost": 1130,
      "Ġmyster": 1131,
      "Ġasking": 1132,
      "Ġripp": 1133,
      "Ġfine": 1134,
      "Ġdarkness": 1135,
      "Ġcount": 1136,
      "Ġdisappo": 1137,
      "Ġflow": 1138,
      "Ġtru": 1139,
      "Ġexplo": 1140,
      "Ġappear": 1141,
      "Ġrem": 1142,
      "Ġask": 1143,
      "Ġgiving": 1144,
      "Ġmet": 1145,
      "Ġvisitor": 1146,
      "den": 1147,
      "Ġbrea": 1148,
      "lease": 1149,
      "Ġsaid": 1150,
      "yond": 1151,
      "Ġmess": 1152,
      "Ġbeyond": 1153,
      "Ġdire": 1154,
      "ne": 1155,
      "Ġpur": 1156,
      "Ġletting": 1157,
      "Ġtalk": 1158,
      "Ġposs": 1159,
      "ies": 1160,
      "Ġself": 1161,
      "Ġthese": 1162,
      "Ġsays": 1163,
      "Ġdisappoint": 1164,
      "rent": 1165,
      "Ġbigger": 1166,
      "Ġdeserve": 1167,
      "Ġawake": 1168,
      "Ġgrow": 1169,
      "Ġshift": 1170,
      "gest": 1171,
      "tely": 1172,
      "oring": 1173,
      "immer": 1174,
      "Ġach": 1175,
      "pping": 1176,
      "Ġhopeful": 1177,
      "sit": 1178,
      "Ġwhatever": 1179,
      "Ġtimes": 1180,
      "Ġgentl": 1181,
      "Ġim": 1182,
      "Ġsill": 1183,
      "oub": 1184,
      "Ġhi": 1185,
      "Ġjudge": 1186,
      "Ġatt": 1187,
      "ag": 1188,
      "Ġdisco": 1189,
      "Ġreach": 1190,
      "Ġempty": 1191,
      "Ġremind": 1192,
      "ture": 1193,
      "Ġkindly": 1194,
      "Ġfuture": 1195,
      "ip": 1196,
      "Ġliving": 1197,
      "ird": 1198,
      "Ġrocks": 1199,
      "Ġexplore": 1200,
      "Ġchoo": 1201,
      "ater": 1202,
      "ention": 1203,
      "Ġste": 1204,
      "Ġevening": 1205,
      "oy": 1206,
      "Ġcarry": 1207,
      "Ġtw": 1208,
      "Ġeating": 1209,
      "Ġluck": 1210,
      "iest": 1211,
      "Ġbreak": 1212,
      "Ġhide": 1213,
      "Ġbelong": 1214,
      "stant": 1215,
      "Ġcomf": 1216,
      "dden": 1217,
      "Ġplease": 1218,
      "Ġhaven": 1219,
      "Ġsudden": 1220,
      "Ġplay": 1221,
      "ky": 1222,
      "Ġgoodness": 1223,
      "ered": 1224,
      "Ġshar": 1225,
      "Ġsense": 1226,
      "ers": 1227,
      "Ġwake": 1228,
      "Ġrush": 1229,
      "Ġtastes": 1230,
      "sitive": 1231,
      "Ġgreat": 1232,
      "Ġonto": 1233,
      "Ġheld": 1234,
      "Ġcurrent": 1235,
      "Ġbecomes": 1236,
      "ert": 1237,
      "Ġloved": 1238,
      "Ġaccept": 1239,
      "most": 1240,
      "Ġremembering": 1241,
      "Ġadv": 1242,
      "Ġache": 1243,
      "ily": 1244,
      "Ġdoub": 1245,
      "Ġattention": 1246,
      "Ġes": 1247,
      "Ġalmost": 1248,
      "Ġpurp": 1249,
      "inning": 1250,
      "Ġnoise": 1251,
      "Ġsmell": 1252,
      "Ġleft": 1253,
      "Ġhaving": 1254,
      "Ġche": 1255,
      "Ġbelly": 1256,
      "Ġrefle": 1257,
      "os": 1258,
      "tten": 1259,
      "Ġsuch": 1260,
      "Ġspark": 1261,
      "Ġnoticed": 1262,
      "Ġusually": 1263,
      "Ġamazing": 1264,
      "Ġsilly": 1265,
      "ses": 1266,
      "ation": 1267,
      "Ġstu": 1268,
      "Ġdiscover": 1269,
      "Ġwent": 1270,
      "Ġdel": 1271,
      "Ġhands": 1272,
      "Ġpurpose": 1273,
      "Ġco": 1274,
      "Ġsadness": 1275,
      "Ġspace": 1276,
      "Ġsteady": 1277,
      "Ġang": 1278,
      "Ġmine": 1279,
      "Ġstre": 1280,
      "mm": 1281,
      "Ġwall": 1282,
      "Ġdifference": 1283,
      "Ġpresent": 1284,
      "Ġshimmer": 1285,
      "Ġslower": 1286,
      "ngth": 1287,
      "Ġroom": 1288,
      "Ġstrength": 1289,
      "Ġblue": 1290,
      "Ġset": 1291,
      "Ġfad": 1292,
      "Ġbeg": 1293,
      "Ġbump": 1294,
      "iding": 1295,
      "Ġsharp": 1296,
      "Ġbiggest": 1297,
      "Ġdirection": 1298,
      "Ġcomfort": 1299,
      "Ġdeal": 1300,
      "Ġweird": 1301,
      "Ġpatience": 1302,
      "Ġdoubt": 1303,
      "ides": 1304,
      "more": 1305,
      "ul": 1306,
      "Ġexcited": 1307,
      "Ġleaving": 1308,
      "Ġmistakes": 1309,
      "hy": 1310,
      "Ġanymore": 1311,
      "Ġcomple": 1312,
      "Ġpositive": 1313,
      "Ġripples": 1314,
      "lain": 1315,
      "Ġworried": 1316,
      "Ġrising": 1317,
      "Ġbiscuits": 1318,
      "ump": 1319,
      "Ġbro": 1320,
      "Ġshowing": 1321,
      "Ġlucky": 1322,
      "Ġworks": 1323,
      "Ġconfused": 1324,
      "Ġvoice": 1325,
      "ertain": 1326,
      "fin": 1327,
      "joy": 1328,
      "ries": 1329,
      "rage": 1330,
      "Ġenjoy": 1331,
      "Ġsleepy": 1332,
      "eness": 1333,
      "Ġglowing": 1334,
      "otten": 1335,
      "Ġforgotten": 1336,
      "Ġsleeping": 1337,
      "Ġcurves": 1338,
      "Ġchoose": 1339,
      "fer": 1340,
      "ance": 1341,
      "Ġtouches": 1342,
      "sy": 1343,
      "Ġquite": 1344,
      "Ġpatient": 1345,
      "Ġstuff": 1346,
      "Ġres": 1347,
      "Ġdarker": 1348,
      "Ġconstant": 1349,
      "Ġlonel": 1350,
      "pect": 1351,
      "Ġsto": 1352,
      "Ġstarting": 1353,
      "face": 1354,
      "led": 1355,
      "Ġunt": 1356,
      "Ġquest": 1357,
      "Ġquieter": 1358,
      "Ġsurface": 1359,
      "Ġcooler": 1360,
      "Ġsurprised": 1361,
      "ken": 1362,
      "ship": 1363,
      "Ġcourage": 1364,
      "Ġunc": 1365,
      "Ġeasier": 1366,
      "Ġloneliness": 1367,
      "am": 1368,
      "and": 1369,
      "Ġanywhere": 1370,
      "Ġgives": 1371,
      "Ġstops": 1372,
      "Ġdec": 1373,
      "Ġpun": 1374,
      "gn": 1375,
      "Ġwow": 1376,
      "Ġweak": 1377,
      "Ġfight": 1378,
      "Ġshows": 1379,
      "Ġuntil": 1380,
      "erg": 1381,
      "Ġear": 1382,
      "Ġenerg": 1383,
      "Ġcontent": 1384,
      "ath": 1385,
      "Ġbother": 1386,
      "Ġtells": 1387,
      "Ġhug": 1388,
      "Ġname": 1389,
      "Ġreflection": 1390,
      "Ġangry": 1391,
      "Ġap": 1392,
      "Ġpress": 1393,
      "Ġparts": 1394,
      "Ġlives": 1395,
      "Ġkindest": 1396,
      "Ġchances": 1397,
      "Ġedges": 1398,
      "Ġsink": 1399,
      "Ġfl": 1400,
      "Ġmovements": 1401,
      "Ġsingle": 1402,
      "Ġinv": 1403,
      "Ġsaw": 1404,
      "Ġgentleness": 1405,
      "Ġlau": 1406,
      "Ġstaying": 1407,
      "Ġwants": 1408,
      "Ġimag": 1409,
      "Ġbroken": 1410,
      "Ġboring": 1411,
      "Ġnic": 1412,
      "Ġgl": 1413,
      "Ġarri": 1414,
      "Ġdr": 1415,
      "Ġcaring": 1416,
      "Ġrise": 1417,
      "Ġfree": 1418,
      "Ġbend": 1419,
      "ility": 1420,
      "Ġhumming": 1421,
      "Ġlets": 1422,
      "ross": 1423,
      "Ġsees": 1424,
      "Ġshiny": 1425,
      "Ġlaugh": 1426,
      "Ġbeh": 1427,
      "Ġbusy": 1428,
      "Ġturned": 1429,
      "Ġ'": 1430,
      "Ġshe": 1431,
      "Ġdisappear": 1432,
      "Ġsuddenly": 1433,
      "atur": 1434,
      "Ġclos": 1435,
      "ustrat": 1436,
      "Ġfrustrat": 1437,
      "Ġtapping": 1438,
      "Ġexciting": 1439,
      "Ġimagine": 1440,
      "Ġbits": 1441,
      "Ġheal": 1442,
      "ect": 1443,
      "Ġpatter": 1444,
      "set": 1445,
      "Ġid": 1446,
      "Ġnatur": 1447,
      "oof": 1448,
      "Ġsoftly": 1449,
      "Ġdifferently": 1450,
      "Ġfeelings": 1451,
      "Ġdrifting": 1452,
      "Ġsett": 1453,
      "Ġcompletely": 1454,
      "light": 1455,
      "sw": 1456,
      "Ġtried": 1457,
      "oun": 1458,
      "Ġshine": 1459,
      "Ġwouldn": 1460,
      "Ġbrighter": 1461,
      "Ġtick": 1462,
      "Ġtruly": 1463,
      "Ġ-": 1464,
      "iling": 1465,
      "Ġfaster": 1466,
      "Ġmistake": 1467,
      "sol": 1468,
      "ten": 1469,
      "Ġtreat": 1470,
      "Ġboun": 1471,
      "Ġcircle": 1472,
      "Ġhumans": 1473,
      "Ġpain": 1474,
      "Ġyours": 1475,
      "Ġfriendship": 1476,
      "Ġcurved": 1477,
      "sp": 1478,
      "Ġga": 1479,
      "vers": 1480,
      "Ġanger": 1481,
      "Ġeasily": 1482,
      "Ġbehind": 1483,
      "Ġstory": 1484,
      "Ġansw": 1485,
      "Ġfaces": 1486,
      "Ġago": 1487,
      "Ġnotices": 1488,
      "Ġgrud": 1489,
      "Ġdelic": 1490,
      "sic": 1491,
      "Ġsit": 1492,
      "Ġsoftness": 1493,
      "time": 1494,
      "Ġagainst": 1495,
      "Ġdreaming": 1496,
      "Ġforgiving": 1497,
      "Ġconne": 1498,
      "Ġvibration": 1499,
      "Ġpossible": 1500,
      "Ġwis": 1501,
      "rely": 1502,
      "Ġhardest": 1503,
      "Ġshaking": 1504,
      "Ġplaces": 1505,
      "peci": 1506,
      "Ġcounts": 1507,
      "Ġespeci": 1508,
      "Ġenergy": 1509,
      "Ġespecially": 1510,
      "mble": 1511,
      "Ġchoice": 1512,
      "Ġcared": 1513,
      "Ġjokes": 1514,
      "Ġstopped": 1515,
      "Ġuncertain": 1516,
      "Ġidea": 1517,
      "Ġting": 1518,
      "Ġhiding": 1519,
      "Ġharder": 1520,
      "Ġhunger": 1521,
      "Ġlearning": 1522,
      "Ġjudg": 1523,
      "Ġmystery": 1524,
      "Ġdisappointment": 1525,
      "Ġnose": 1526,
      "Ġexplain": 1527,
      "Ġcozy": 1528,
      "Ġfi": 1529,
      "Ġbelieving": 1530,
      "ibility": 1531,
      "Ġshin": 1532,
      "Ġstru": 1533,
      "Ġtrusting": 1534,
      "olo": 1535,
      "Ġwondering": 1536,
      "Ġbelief": 1537,
      "Ġsinging": 1538,
      "Ġguess": 1539,
      "come": 1540,
      "Ġsil": 1541,
      "orm": 1542,
      "Ġneither": 1543,
      "Ġoptim": 1544,
      "Ġinvis": 1545,
      "olog": 1546,
      "Ġworking": 1547,
      "Ġtra": 1548,
      "Ġways": 1549,
      "Ġcast": 1550,
      "Ġmissing": 1551,
      "Ġapolog": 1552,
      "Ġinvisible": 1553,
      "Ġfre": 1554,
      "full": 1555,
      "Ġgifts": 1556,
      "Ġbiscuit": 1557,
      "Ġwalls": 1558,
      "Ġstrugg": 1559,
      "Ġtre": 1560,
      "Ġwel": 1561,
      "Ġlate": 1562,
      "Ġeff": 1563,
      "Ġsmiling": 1564,
      "Ġremembers": 1565,
      "Ġbarely": 1566,
      "Ġcompany": 1567,
      "Ġadvice": 1568,
      "Ġfading": 1569,
      "he": 1570,
      "Ġsky": 1571,
      "Ġoff": 1572,
      "Ġoften": 1573,
      "Ġdays": 1574,
      "Ġpebb": 1575,
      "Ġstarts": 1576,
      "istic": 1577,
      "fully": 1578,
      "ner": 1579,
      "Ġwet": 1580,
      "Ġsize": 1581,
      "Ġhits": 1582,
      "Ġwhis": 1583,
      "Ġsmart": 1584,
      "cted": 1585,
      "Ġstarted": 1586,
      "Ġendless": 1587,
      "Ġlots": 1588,
      "Ġedge": 1589,
      "oss": 1590,
      "Ġscare": 1591,
      "Ġcloud": 1592,
      "Ġflows": 1593,
      "Ġeffort": 1594,
      "age": 1595,
      "erv": 1596,
      "ated": 1597,
      "Ġfit": 1598,
      "Ġstar": 1599,
      "Ġlighter": 1600,
      "Ġacross": 1601,
      "Ġhonestly": 1602,
      "are": 1603,
      "dom": 1604,
      "stic": 1605,
      "Ġwast": 1606,
      "Ġswe": 1607,
      "Ġstillness": 1608,
      "Ġplastic": 1609,
      "ved": 1610,
      "Ġneeded": 1611,
      "Ġmusic": 1612,
      "Ġleaves": 1613,
      "Ġthoughts": 1614,
      "Ġgreatest": 1615,
      "Ġcomfortable": 1616,
      "Ġfrustrated": 1617,
      "Ġcastle": 1618,
      "Ġour": 1619,
      "Ġlater": 1620,
      "Ġcra": 1621,
      "Ġlim": 1622,
      "Ġpure": 1623,
      "Ġreco": 1624,
      "Ġsunlight": 1625,
      "Ġfix": 1626,
      "ower": 1627,
      "Ġbecome": 1628,
      "Ġexpect": 1629,
      "Ġrun": 1630,
      "Ġsn": 1631,
      "eared": 1632,
      "Ġsupp": 1633,
      "Ġglows": 1634,
      "Ġmysterious": 1635,
      "Ġbeginning": 1636,
      "Ġwisdom": 1637,
      "Ġoptimistic": 1638,
      "Ġwelcome": 1639,
      "Ġsweet": 1640,
      "ild": 1641,
      "Ġthick": 1642,
      "Ġcreat": 1643,
      "Ġperfectly": 1644,
      "Ġdefin": 1645,
      "Ġfills": 1646,
      "Ġjump": 1647,
      "Ġdone": 1648,
      "Ġwaking": 1649,
      "Ġplan": 1650,
      "Ġbrain": 1651,
      "Ġprefer": 1652,
      "Ġteaches": 1653,
      "Ġtwo": 1654,
      "Ġrecogn": 1655,
      "Ġz": 1656,
      "ude": 1657,
      "Ġfailure": 1658,
      "Ġcloser": 1659,
      "ps": 1660,
      "Ġter": 1661,
      "cking": 1662,
      "Ġsaf": 1663,
      "Ġdist": 1664,
      "Ġprom": 1665,
      "Ġcarries": 1666,
      "Ġfighting": 1667,
      "Ġdefinit": 1668,
      "ha": 1669,
      "oudy": 1670,
      "Ġpay": 1671,
      "ili": 1672,
      "Ġspeak": 1673,
      "Ġprot": 1674,
      "Ġcloudy": 1675,
      "sure": 1676,
      "Ġage": 1677,
      "Ġsides": 1678,
      "read": 1679,
      "Ġwanting": 1680,
      "Ġfinds": 1681,
      "Ġpull": 1682,
      "Ġimposs": 1683,
      "Ġtruth": 1684,
      "Ġnatural": 1685,
      "Ġanswer": 1686,
      "Ġmir": 1687,
      "Ġopp": 1688,
      "Ġabsol": 1689,
      "Ġfam": 1690,
      "Ġsurprises": 1691,
      "Ġfalls": 1692,
      "Ġtouching": 1693,
      "Ġpasses": 1694,
      "Ġpossibility": 1695,
      "Ġbends": 1696,
      "Ġabsolu": 1697,
      "Ġblo": 1698,
      "Ġhmm": 1699,
      "Ġkinder": 1700,
      "Ġconfusing": 1701,
      "Ġstrangers": 1702,
      "Ġimpossible": 1703,
      "ca": 1704,
      "Ġnerv": 1705,
      "arch": 1706,
      "enty": 1707,
      "Ġhead": 1708,
      "Ġplenty": 1709,
      "Ġshakes": 1710,
      "Ġnearby": 1711,
      "Ġunk": 1712,
      "head": 1713,
      "Ġpebbles": 1714,
      "Ġnervous": 1715,
      "Ġph": 1716,
      "Ġsearch": 1717,
      "Ġremembered": 1718,
      "ices": 1719,
      "Ġbelieves": 1720,
      "Ġused": 1721,
      "Ġolder": 1722,
      "Ġpushing": 1723,
      "Ġbecoming": 1724,
      "Ġcatches": 1725,
      "Ġreminds": 1726,
      "Ġsparkles": 1727,
      "Ġquestion": 1728,
      "Ġdelicious": 1729,
      "Ġterri": 1730,
      "Ġabsolutely": 1731,
      "oices": 1732,
      "thm": 1733,
      "ident": 1734,
      "Ġum": 1735,
      "Ġsmaller": 1736,
      "Ġcheer": 1737,
      "hythm": 1738,
      "Ġgave": 1739,
      "ew": 1740,
      "fast": 1741,
      "pl": 1742,
      "Ġmeant": 1743,
      "oot": 1744,
      "Ġnowhere": 1745,
      "Ġrhythm": 1746,
      "Ġloves": 1747,
      "Ġtaking": 1748,
      "Ġexha": 1749,
      "Ġspread": 1750,
      "Ġshare": 1751,
      "Ġbreakfast": 1752,
      "Ġprotect": 1753,
      "Ġexhaust": 1754,
      "brat": 1755,
      "ebrat": 1756,
      "ilo": 1757,
      "sop": 1758,
      "ut": 1759,
      "Ġcel": 1760,
      "Ġscar": 1761,
      "Ġregrets": 1762,
      "Ġlearned": 1763,
      "Ġpattern": 1764,
      "Ġwhisp": 1765,
      "Ġdefinitely": 1766,
      "Ġphilo": 1767,
      "Ġcelebrat": 1768,
      "Ġphilosop": 1769,
      "cy": 1770,
      "night": 1771,
      "ru": 1772,
      "ations": 1773,
      "lax": 1774,
      "Ġrelax": 1775,
      "Ġtrapp": 1776,
      "Ġpatch": 1777,
      "Ġquickly": 1778,
      "Ġappears": 1779,
      "cess": 1780,
      "eri": 1781,
      "Ġlikes": 1782,
      "ang": 1783,
      "Ġblur": 1784,
      "Ġgrudges": 1785,
      "Ġfreed": 1786,
      "cked": 1787,
      "Ġsong": 1788,
      "Ġtold": 1789,
      "Ġwal": 1790,
      "ures": 1791,
      "eps": 1792,
      "Ġexperi": 1793,
      "Ġfocu": 1794,
      "Ġshifts": 1795,
      "Ġdiscovering": 1796,
      "Ġtremb": 1797,
      "Ġrecognize": 1798,
      "Ġtrapped": 1799,
      "Ġfreedom": 1800,
      "zzy": 1801,
      "ont": 1802,
      "Ġupset": 1803,
      "Ġwasn": 1804,
      "Ġkeeping": 1805,
      "Ġwanted": 1806,
      "Ġproof": 1807,
      "Ġlonger": 1808,
      "Ġstronger": 1809,
      "osity": 1810,
      "Ġflu": 1811,
      "Ġmad": 1812,
      "Ġworst": 1813,
      "Ġfront": 1814,
      "Ġgrace": 1815,
      "Ġsmells": 1816,
      "iliar": 1817,
      "Ġwin": 1818,
      "reci": 1819,
      "Ġpower": 1820,
      "Ġkno": 1821,
      "Ġknew": 1822,
      "Ġswam": 1823,
      "Ġlose": 1824,
      "Ġfloats": 1825,
      "Ġhurts": 1826,
      "Ġsurprising": 1827,
      "Ġfog": 1828,
      "Ġappreci": 1829,
      "osite": 1830,
      "Ġstruggling": 1831,
      "Ġopposite": 1832,
      "Ġphilosophy": 1833,
      "Ġwise": 1834,
      "Ġlaz": 1835,
      "Ġbrought": 1836,
      "Ġcuriosity": 1837,
      "Ġpresence": 1838,
      "ories": 1839,
      "Ġfew": 1840,
      "Ġwarmest": 1841,
      "Ġshort": 1842,
      "Ġwhoever": 1843,
      "Ġtelling": 1844,
      "Ġhurting": 1845,
      "Ġtouched": 1846,
      "Ġfeeds": 1847,
      "Ġdeserves": 1848,
      "Ġpromise": 1849,
      "Ġpret": 1850,
      "Ġcha": 1851,
      "Ġlosing": 1852,
      "Ġwoke": 1853,
      "shine": 1854,
      "Ġfinding": 1855,
      "Ġsunshine": 1856,
      "Ġacc": 1857,
      "Ġsna": 1858,
      "de": 1859,
      "ress": 1860,
      "Ġtu": 1861,
      "Ġchase": 1862,
      "Ġhoping": 1863,
      "Ġwiggles": 1864,
      "Ġvisitors": 1865,
      "Ġpressure": 1866,
      "Ġuncertainty": 1867,
      "sel": 1868,
      "water": 1869,
      "Ġwind": 1870,
      "Ġdim": 1871,
      "Ġheard": 1872,
      "Ġput": 1873,
      "Ġesca": 1874,
      "sion": 1875,
      "ĠâĢĶ": 1876,
      "Ġpie": 1877,
      "Ġmot": 1878,
      "Ġexpl": 1879,
      "Ġplaying": 1880,
      "Ġpretend": 1881,
      "tra": 1882,
      "Ġahead": 1883,
      "Ġser": 1884,
      "ating": 1885,
      "Ġbuild": 1886,
      "ook": 1887,
      "Ġsol": 1888,
      "Ġexperience": 1889,
      "ek": 1890,
      "Ġwra": 1891,
      "Ġcop": 1892,
      "Ġwherever": 1893,
      "Ġfriendly": 1894,
      "Ġbegin": 1895,
      "Ġfamiliar": 1896,
      "Ġflutter": 1897,
      "selves": 1898,
      "iv": 1899,
      "ire": 1900,
      "Ġfill": 1901,
      "Ġfoot": 1902,
      "Ġpop": 1903,
      "itude": 1904,
      "Ġwaves": 1905,
      "Ġboom": 1906,
      "Ġextra": 1907,
      "Ġturns": 1908,
      "Ġleast": 1909,
      "Ġexists": 1910,
      "Ġselfish": 1911,
      "Ġyouth": 1912,
      "steps": 1913,
      "Ġuse": 1914,
      "Ġspinning": 1915,
      "cious": 1916,
      "Ġstrongest": 1917,
      "Ġsilence": 1918,
      "Ġscares": 1919,
      "Ġlazy": 1920,
      "Ġescape": 1921,
      "Ġfootsteps": 1922,
      "um": 1923,
      "Ġtight": 1924,
      "Ġfade": 1925,
      "Ġdro": 1926,
      "Ġfake": 1927,
      "Ġwatched": 1928,
      "Ġmeal": 1929,
      "aught": 1930,
      "Ġthemselves": 1931,
      "Ġsuc": 1932,
      "Ġasked": 1933,
      "gging": 1934,
      "Ġpushes": 1935,
      "Ġmagical": 1936,
      "Ġcontr": 1937,
      "Ġgrowing": 1938,
      "Ġadvent": 1939,
      "Ġquestions": 1940,
      "Ġexploring": 1941,
      "cle": 1942,
      "round": 1943,
      "Ġmur": 1944,
      "Ġbound": 1945,
      "Ġgen": 1946,
      "icul": 1947,
      "Ġvoices": 1948,
      "Ġbeauty": 1949,
      "Ġhelping": 1950,
      "Ġconf": 1951,
      "Ġpath": 1952,
      "Ġends": 1953,
      "Ġnaive": 1954,
      "Ġcontrol": 1955,
      "Ġflavor": 1956,
      "Ġblan": 1957,
      "ather": 1958,
      "Ġlimit": 1959,
      "ach": 1960,
      "te": 1961,
      "ush": 1962,
      "Ġnorm": 1963,
      "lem": 1964,
      "Ġfed": 1965,
      "essed": 1966,
      "Ġwatches": 1967,
      "Ġproblem": 1968,
      "Ġhigh": 1969,
      "Ġdrop": 1970,
      "Ġmira": 1971,
      "ble": 1972,
      "Ġdart": 1973,
      "Ġhuge": 1974,
      "Ġshake": 1975,
      "Ġfeeding": 1976,
      "Ġweakness": 1977,
      "Ġjudgment": 1978,
      "Ġapologize": 1979,
      "Ġknock": 1980,
      "Ġwindow": 1981,
      "Ġadventure": 1982,
      "thy": 1983,
      "Ġloss": 1984,
      "Ġweight": 1985,
      "Ġproud": 1986,
      "Ġgratitude": 1987,
      "Ġcompl": 1988,
      "Ġshines": 1989,
      "Ġaccident": 1990,
      "Ġnormal": 1991,
      "resh": 1992,
      "turn": 1993,
      "Ġmat": 1994,
      "Ġhit": 1995,
      "Ġhour": 1996,
      "Ġcri": 1997,
      "Ġate": 1998,
      "ctions": 1999,
      "Ġclearly": 2000,
      "Ġpassed": 2001,
      "Ġrefresh": 2002,
      "Ġfades": 2003,
      "Ġserious": 2004,
      "Ġlu": 2005,
      "Ġswims": 2006,
      "Ġcouldn": 2007,
      "Ġsurv": 2008,
      "Ġtaps": 2009,
      "Ġflowing": 2010,
      "Ġtwice": 2011,
      "Ġconstantly": 2012,
      "Ġrunning": 2013,
      "Ġzo": 2014,
      "Ġappreciate": 2015,
      "li": 2016,
      "Ġhumble": 2017,
      "Ġfully": 2018,
      "Ġgray": 2019,
      "Ġrushing": 2020,
      "Ġsuccess": 2021,
      "Ġmurky": 2022,
      "ith": 2023,
      "osed": 2024,
      "Ġstone": 2025,
      "Ġreturn": 2026,
      "Ġbackward": 2027,
      "Ġdances": 2028,
      "Ġyounger": 2029,
      ".'": 2030,
      "Ġbal": 2031,
      "Ġwhe": 2032,
      "Ġev": 2033,
      "Ġpri": 2034,
      "lash": 2035,
      "Ġred": 2036,
      "Ġsplash": 2037,
      "Ġguil": 2038,
      "Ġnicer": 2039,
      "Ġent": 2040,
      "ket": 2041,
      "Ġwhenever": 2042,
      "Ġspin": 2043,
      "Ġwiggly": 2044,
      "Ġsecrets": 2045,
      "Ġfogg": 2046,
      "Ġbitter": 2047,
      "Ġadd": 2048,
      "Ġfocus": 2049,
      "Ġzoom": 2050,
      "not": 2051,
      "Ġsch": 2052,
      "Ġhate": 2053,
      "Ġeye": 2054,
      "Ġprecious": 2055,
      "Ġshowed": 2056,
      "Ġmemories": 2057,
      "ized": 2058,
      "Ġdistra": 2059,
      "Ġchasing": 2060,
      "nown": 2061,
      "Ġpink": 2062,
      "Ġwear": 2063,
      "Ġweek": 2064,
      "Ġperm": 2065,
      "Ġunderstands": 2066,
      "Ġlived": 2067,
      "Ġcomplain": 2068,
      "Ġcalling": 2069,
      "Ġdeeper": 2070,
      "Ġspots": 2071,
      "Ġamazed": 2072,
      "Ġtravel": 2073,
      "Ġterrible": 2074,
      "Ġblurry": 2075,
      "Ġbalance": 2076,
      "igh": 2077,
      "rse": 2078,
      "well": 2079,
      "ĠI": 2080,
      "Ġwarms": 2081,
      "Ġwaste": 2082,
      "Ġfaith": 2083,
      "icated": 2084,
      "Ġcourse": 2085,
      "Ġinterested": 2086,
      "Ġfollowing": 2087,
      "Ġearl": 2088,
      "Ġunknown": 2089,
      "Ġsurvive": 2090,
      "med": 2091,
      "Ġthree": 2092,
      "Ġbri": 2093,
      "Ġhot": 2094,
      "Ġstret": 2095,
      "Ġhappiest": 2096,
      "Ġasleep": 2097,
      "Ġvibrating": 2098,
      "Ġspeed": 2099,
      "Ġfailing": 2100,
      "Ġshifted": 2101,
      "Ġconnected": 2102,
      "Ġwasted": 2103,
      "Ġblanket": 2104,
      "Ġstretch": 2105,
      "us": 2106,
      "Ġdep": 2107,
      "Ġinc": 2108,
      "Ġsettle": 2109,
      "Ġtingly": 2110,
      "Ġsupposed": 2111,
      "Ġcheerful": 2112,
      "Ġpieces": 2113,
      "oh": 2114,
      "Ġtrea": 2115,
      "Ġmood": 2116,
      "ings": 2117,
      "ety": 2118,
      "Ġalong": 2119,
      "Ġwave": 2120,
      "Ġworries": 2121,
      "Ġvul": 2122,
      "Ġdef": 2123,
      "Ġthankful": 2124,
      "Ġdisappeared": 2125,
      "Ġvisiting": 2126,
      "Ġstaring": 2127,
      "Ġmiracle": 2128,
      "Ġevent": 2129,
      "Ġschool": 2130,
      "Ġvulner": 2131,
      "ient": 2132,
      "tered": 2133,
      "inner": 2134,
      "Ġcry": 2135,
      "Ġcru": 2136,
      "eless": 2137,
      "Ġstra": 2138,
      "Ġswir": 2139,
      "Ġbrightest": 2140,
      "Ġslows": 2141,
      "Ġsurround": 2142,
      "Ġunderstanding": 2143,
      "Ġthanks": 2144,
      "Ġripple": 2145,
      "Ġreaches": 2146,
      "Ġwasting": 2147,
      "Ġmotion": 2148,
      "Ġsolid": 2149,
      "Ġwhether": 2150,
      "Ġstraight": 2151,
      "du": 2152,
      "ied": 2153,
      "isten": 2154,
      "ks": 2155,
      "umb": 2156,
      "Ġfing": 2157,
      "Ġfly": 2158,
      "Ġhar": 2159,
      "Ġfact": 2160,
      "Ġvisible": 2161,
      "Ġgreet": 2162,
      "Ġappeared": 2163,
      "Ġmessed": 2164,
      "Ġarrive": 2165,
      "Ġclouds": 2166,
      "Ġharsh": 2167,
      "no": 2168,
      "that": 2169,
      "Ġinfin": 2170,
      "Ġhappier": 2171,
      "Ġexcept": 2172,
      "Ġdaytime": 2173,
      "Ġpointless": 2174,
      "Ġexisting": 2175,
      "Ġmix": 2176,
      "Ġcompare": 2177,
      "Ġgentler": 2178,
      "Ġshining": 2179,
      "Ġsafest": 2180,
      "Ġsearching": 2181,
      "Ġcomplicated": 2182,
      "Ġfoggy": 2183,
      "Ġeventually": 2184,
      "ef": 2185,
      "ual": 2186,
      "vest": 2187,
      "Ġwhite": 2188,
      "ens": 2189,
      "Ġdoor": 2190,
      "Ġoce": 2191,
      "Ġsea": 2192,
      "Ġrestless": 2193,
      "Ġspend": 2194,
      "Ġdreamy": 2195,
      "Ġbravest": 2196,
      "Ġlistens": 2197,
      "Ġconvers": 2198,
      "Ġchoosing": 2199,
      "Ġresp": 2200,
      "Ġocean": 2201,
      "asure": 2202,
      "fied": 2203,
      "nch": 2204,
      "ray": 2205,
      "Ġda": 2206,
      "Ġdinner": 2207,
      "Ġknown": 2208,
      "Ġrout": 2209,
      "Ġanx": 2210,
      "Ġcomm": 2211,
      "Ġdig": 2212,
      "ign": 2213,
      "Ġbelow": 2214,
      "Ġrock": 2215,
      "mmy": 2216,
      "Ġnicest": 2217,
      "Ġspreads": 2218,
      "Ġcope": 2219,
      "Ġdropped": 2220,
      "Ġhours": 2221,
      "you": 2222,
      "owed": 2223,
      "Ġemb": 2224,
      "Ġstick": 2225,
      "Ġlights": 2226,
      "Ġshook": 2227,
      "Ġloop": 2228,
      "Ġgoodnight": 2229,
      "Ġsafer": 2230,
      "ract": 2231,
      "Ġfloated": 2232,
      "Ġkindnesses": 2233,
      "Ġfinally": 2234,
      "Ġhey": 2235,
      "Ġworrying": 2236,
      "Ġbetray": 2237,
      "Ġdecide": 2238,
      "Ġstars": 2239,
      "Ġexhausted": 2240,
      "Ġtri": 2241,
      "Ġthump": 2242,
      "Ġyear": 2243,
      "Ġshy": 2244,
      "uring": 2245,
      "Ġann": 2246,
      "ream": 2247,
      "Ġval": 2248,
      "Ġbrush": 2249,
      "Ġtasty": 2250,
      "Ġdirections": 2251,
      "Ġdisappointed": 2252,
      "Ġbounce": 2253,
      "Ġpatterns": 2254,
      "Ġdistracted": 2255,
      "gen": 2256,
      "Ġfig": 2257,
      "Ġher": 2258,
      "Ġooh": 2259,
      "the": 2260,
      "Ġpract": 2261,
      "ons": 2262,
      "Ġinsp": 2263,
      "Ġrel": 2264,
      "Ġswish": 2265,
      "Ġsuffer": 2266,
      "Ġfuzzy": 2267,
      "Ġsunset": 2268,
      "Ġopening": 2269,
      "Ġground": 2270,
      "Ġreasons": 2271,
      "Ġdelight": 2272,
      "Ġarrived": 2273,
      "Ġblocking": 2274,
      "Ġpretending": 2275,
      "Ġmattered": 2276,
      "Ġearlier": 2277,
      "Ġinfinite": 2278,
      "Ġannoy": 2279,
      "iles": 2280,
      "wh": 2281,
      "Ġign": 2282,
      "atic": 2283,
      "ately": 2284,
      "Ġmin": 2285,
      "Ġland": 2286,
      "Ġmeasure": 2287,
      "Ġstand": 2288,
      "Ġcannot": 2289,
      "beat": 2290,
      "Ġthinks": 2291,
      "Ġwash": 2292,
      "igg": 2293,
      "Ġvie": 2294,
      "Ġrumble": 2295,
      "Ġpassing": 2296,
      "Ġcarrying": 2297,
      "Ġglide": 2298,
      "Ġconnection": 2299,
      "Ġcreature": 2300,
