{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "¦": 85,
      "©": 86,
      "Ã": 87,
      "â": 88,
      "Ġ": 89,
      "Ģ": 90,
      "Ĩ": 91,
      "Ĵ": 92,
      "Ķ": 93,
      "Ġt": 94,
      "Ġi": 95,
      "Ġth": 96,
      "Ġw": 97,
      "Ġa": 98,
      "ou": 99,
      "in": 100,
      "Ġs": 101,
      "re": 102,
      "at": 103,
      "Ġy": 104,
      "Ġyou": 105,
      "ing": 106,
      "Ġm": 107,
      "Ġf": 108,
      "Ġthe": 109,
      "Ġb": 110,
      "er": 111,
      "Ġd": 112,
      "..": 113,
      "Ġh": 114,
      "Ġwh": 115,
      "nd": 116,
      "es": 117,
      "Ġo": 118,
      "Ġl": 119,
      "Ġn": 120,
      "me": 121,
      "ow": 122,
      "Ġc": 123,
      "Ġg": 124,
      "Ġdo": 125,
      "Ġit": 126,
      "'s": 127,
      "an": 128,
      "or": 129,
      "Ġand": 130,
      "el": 131,
      "st": 132,
      "Ġwhat": 133,
      "th": 134,
      "Ġso": 135,
      "...": 136,
      "Ġe": 137,
      "Ġwa": 138,
      "Ġis": 139,
      "gh": 140,
      "Ġme": 141,
      "Ġthat": 142,
      "ay": 143,
      "ed": 144,
      "ll": 145,
      "on": 146,
      "is": 147,
      "Ġli": 148,
      "en": 149,
      "Ġto": 150,
      "'m": 151,
      "Ġp": 152,
      "ke": 153,
      "Ġha": 154,
      "ver": 155,
      "it": 156,
      "ere": 157,
      "Ġbu": 158,
      "le": 159,
      "ve": 160,
      "ri": 161,
      "Ġmy": 162,
      "Ġ*": 163,
      "ght": 164,
      "et": 165,
      "thing": 166,
      "Ġfor": 167,
      "Ġre": 168,
      "Ġin": 169,
      "Ġsome": 170,
      "la": 171,
      "oo": 172,
      "Ġj": 173,
      "Ġbe": 174,
      "ust": 175,
      "'t": 176,
      "Ġno": 177,
      "Ġlike": 178,
      "Ġwat": 179,
      "Ġare": 180,
      "ar": 181,
      "id": 182,
      "Ġst": 183,
      "Ġfe": 184,
      "out": 185,
      "Ġwater": 186,
      "Ġbut": 187,
      "Ġjust": 188,
      "Ġyour": 189,
      "Ġfeel": 190,
      "'re": 191,
      "pp": 192,
      "Ġoh": 193,
      "Ġk": 194,
      "Ġever": 195,
      "ld": 196,
      "ic": 197,
      "Ġab": 198,
      "Ġwas": 199,
      "Ġor": 200,
      "Ġwi": 201,
      "Ġu": 202,
      "ad": 203,
      "Ġmo": 204,
      "im": 205,
      "Ġgo": 206,
      "ly": 207,
      "Ġforg": 208,
      "??": 209,
      "all": 210,
      "Ġabout": 211,
      "al": 212,
      "ss": 213,
      "right": 214,
      "Ġnow": 215,
      "ac": 216,
      "Ġthing": 217,
      "Ġon": 218,
      "Ġne": 219,
      "Ġsomething": 220,
      "Ġthey": 221,
      "Ġwait": 222,
      "Ġse": 223,
      "Ġright": 224,
      "Ġal": 225,
      "Ġthis": 226,
      "se": 227,
      "Ġevery": 228,
      "rou": 229,
      "ish": 230,
      "om": 231,
      "ge": 232,
      "Ġof": 233,
      "Ġhapp": 234,
      "kes": 235,
      "Ġthere": 236,
      "Ġhow": 237,
      "ell": 238,
      "nt": 239,
      "Ġdon": 240,
      "les": 241,
      "Ġcan": 242,
      "Ġhere": 243,
      "Ġgla": 244,
      "Ġsw": 245,
      "!!": 246,
      "Ġdid": 247,
      "ir": 248,
      "Ġglass": 249,
      "âĢ": 250,
      "âĢĶ": 251,
      "mb": 252,
      "ind": 253,
      "ant": 254,
      "ink": 255,
      "Ġkn": 256,
      "Ġforget": 257,
      "ain": 258,
      "ood": 259,
      "ange": 260,
      "way": 261,
      "one": 262,
      "Ġhave": 263,
      "Ġknow": 264,
      "Ġan": 265,
      "est": 266,
      "mber": 267,
      "Ġnot": 268,
      "owl": 269,
      "Ġwe": 270,
      "Ġreme": 271,
      "Ġbowl": 272,
      "Ġthink": 273,
      "Ġfin": 274,
      "Ġsee": 275,
      "Ġremember": 276,
      "ion": 277,
      "be": 278,
      "Ġwith": 279,
      "fu": 280,
      "Ġ...": 281,
      "ally": 282,
      "Ġfla": 283,
      "Ġswim": 284,
      "Ġex": 285,
      "il": 286,
      "ch": 287,
      "Ġwho": 288,
      "are": 289,
      "Ġma": 290,
      "Ġorange": 291,
      "Ġti": 292,
      "Ġwor": 293,
      "Ġag": 294,
      "king": 295,
      "ct": 296,
      "ot": 297,
      "?!": 298,
      "ĠI": 299,
      "aybe": 300,
      "Ġat": 301,
      "Ġmaybe": 302,
      "Ġflakes": 303,
      "ry": 304,
      "Ġyes": 305,
      "mp": 306,
      "Ġeverything": 307,
      "gg": 308,
      "ely": 309,
      "Ġsh": 310,
      "ur": 311,
      "ice": 312,
      "Ġgood": 313,
      "Ġtell": 314,
      "bb": 315,
      "Ġwhen": 316,
      "ter": 317,
      "Ġta": 318,
      "Ġkind": 319,
      "Ġagain": 320,
      "Ġwhy": 321,
      "Ġthen": 322,
      "art": 323,
      "Ġloo": 324,
      "ame": 325,
      "Ġam": 326,
      "ough": 327,
      "sh": 328,
      "lo": 329,
      "au": 330,
      "ra": 331,
      "Ġtime": 332,
      "Ġall": 333,
      "Ġbubb": 334,
      "ful": 335,
      "rm": 336,
      "ep": 337,
      "Ġhappen": 338,
      "Ġdoes": 339,
      "Ġwarm": 340,
      "op": 341,
      "ĠY": 342,
      "ment": 343,
      "Ġlo": 344,
      "ill": 345,
      "end": 346,
      "ea": 347,
      "Ġcom": 348,
      "Ġwhere": 349,
      "Ġlight": 350,
      "round": 351,
      "ould": 352,
      "Ġfa": 353,
      "ess": 354,
      "Ġany": 355,
      "Ġthings": 356,
      "Ġfish": 357,
      "ent": 358,
      "ore": 359,
      "Ġsm": 360,
      "ways": 361,
      "Ġfins": 362,
      "Ġnew": 363,
      "rough": 364,
      "Ġco": 365,
      "ther": 366,
      "Ġnice": 367,
      "ond": 368,
      "riend": 369,
      "Ġsc": 370,
      "Ġalways": 371,
      "Ġfriend": 372,
      "kay": 373,
      "Ġup": 374,
      "ro": 375,
      "Ġokay": 376,
      "Ġhappy": 377,
      "Ġfeels": 378,
      "Ġthrough": 379,
      "Ġsp": 380,
      "Ġfr": 381,
      "Ġsu": 382,
      "Ġget": 383,
      "Ġch": 384,
      "ming": 385,
      "Ġbeing": 386,
      "Ġum": 387,
      "ce": 388,
      "ving": 389,
      "ff": 390,
      "irc": 391,
      "tt": 392,
      "ft": 393,
      "Ġtoo": 394,
      "Ġthem": 395,
      "Ġen": 396,
      "Ġlook": 397,
      "Ġdi": 398,
      "Ġcon": 399,
      "Ġv": 400,
      "imes": 401,
      "fe": 402,
      "Ġwigg": 403,
      "ank": 404,
      "Ġsay": 405,
      "ady": 406,
      "Ġbubbles": 407,
      "Ġone": 408,
      "Ġmoment": 409,
      "Ġwere": 410,
      "ack": 411,
      "Ġbl": 412,
      "Ġswimming": 413,
      "wh": 414,
      "loat": 415,
      "so": 416,
      "Ġdoing": 417,
      "un": 418,
      "Ġif": 419,
      "ĠT": 420,
      "qu": 421,
      "Ġtail": 422,
      "Ġfrom": 423,
      "Ġsomeone": 424,
      "Ġsomet": 425,
      "Ġforgot": 426,
      "Ġsometimes": 427,
      "Ġlon": 428,
      "Ġde": 429,
      "Ġhe": 430,
      "Ġfloat": 431,
      "Ġenough": 432,
      "Ġbi": 433,
      "rd": 434,
      "Ġas": 435,
      "Ġsmall": 436,
      "ound": 437,
      "Ġout": 438,
      "ES": 439,
      "Ġmean": 440,
      "Ġaround": 441,
      "ive": 442,
      "Ġhard": 443,
      "ven": 444,
      "Ġsa": 445,
      "elf": 446,
      "Ġbec": 447,
      "Ġho": 448,
      "very": 449,
      "ast": 450,
      "ĠW": 451,
      "Ġreally": 452,
      "Ġper": 453,
      "Ġstill": 454,
      "Ġtal": 455,
      "ause": 456,
      "ircles": 457,
      "ready": 458,
      "cit": 459,
      "ting": 460,
      "Ġmakes": 461,
      "Ġalready": 462,
      "day": 463,
      "OU": 464,
      "Ġbest": 465,
      "Ġname": 466,
      "Ġback": 467,
      "ide": 468,
      "keep": 469,
      "ous": 470,
      "Ġgot": 471,
      "Ġqu": 472,
      "Ġbecause": 473,
      "Ġint": 474,
      "Ġwhole": 475,
      "am": 476,
      "Ġsl": 477,
      "Ġvery": 478,
      "Ġdis": 479,
      "Ġbo": 480,
      "Ġpre": 481,
      "self": 482,
      "ab": 483,
      "Ġkeep": 484,
      "Ġwond": 485,
      "Ġwant": 486,
      "Ġhappened": 487,
      "Ġwonder": 488,
      "ap": 489,
      "Ġgold": 490,
      "Ġdiff": 491,
      "Ġlove": 492,
      "Ġsound": 493,
      "Ġnever": 494,
      "ation": 495,
      "dy": 496,
      "Ġexcit": 497,
      "Ġdiffere": 498,
      "Ġby": 499,
      "Ġaw": 500,
      "ved": 501,
      "ace": 502,
      "Ġeven": 503,
      "Ġway": 504,
      "Ġgone": 505,
      "ort": 506,
      "ite": 507,
      "ck": 508,
      "as": 509,
      "ĠYOU": 510,
      "ness": 511,
      "'ll": 512,
      "Ġreal": 513,
      "Ġdifferent": 514,
      "Ġday": 515,
      "ist": 516,
      "Ġmad": 517,
      "fish": 518,
      "Ġthough": 519,
      "Ġgoing": 520,
      "Ġlitt": 521,
      "Ġlittle": 522,
      "Ġmove": 523,
      "Ġcomp": 524,
      "Ġpl": 525,
      "ight": 526,
      "Ġfeeling": 527,
      "ling": 528,
      "Ġpro": 529,
      "reat": 530,
      "atter": 531,
      "Ġwill": 532,
      "Ġpart": 533,
      "Ġbig": 534,
      "Ġsec": 535,
      "Ġgoldfish": 536,
      "ually": 537,
      "Ġjo": 538,
      "ut": 539,
      "Ġwould": 540,
      "Ġpe": 541,
      "Ġtr": 542,
      "Ġblank": 543,
      "Ġr": 544,
      "Ġeat": 545,
      "Ġmake": 546,
      "Ġtry": 547,
      "Ġstay": 548,
      "Ġaway": 549,
      "ĠA": 550,
      "Ġmu": 551,
      "ory": 552,
      "ure": 553,
      "Ġimp": 554,
      "Ġmade": 555,
      "ought": 556,
      "sed": 557,
      "Ġstart": 558,
      "orry": 559,
      "ose": 560,
      "ib": 561,
      "Ġwiggle": 562,
      "Ġcircles": 563,
      "'ve": 564,
      "where": 565,
      "Ġexcited": 566,
      "Ġact": 567,
      "Ġsad": 568,
      "vor": 569,
      "Ġhu": 570,
      "IN": 571,
      "Ġseem": 572,
      "Ġmore": 573,
      "ning": 574,
      "Ġmoving": 575,
      "Ġmatter": 576,
      "xt": 577,
      "ello": 578,
      "ach": 579,
      "Ġneed": 580,
      "Ġmost": 581,
      "Ġfavor": 582,
      "ti": 583,
      "fin": 584,
      "Ġfavorite": 585,
      "ci": 586,
      "Ġsame": 587,
      "Ġhello": 588,
      "ĠYES": 589,
      "ĠS": 590,
      "fore": 591,
      "Ġprob": 592,
      "red": 593,
      "act": 594,
      "Ġbefore": 595,
      "iny": 596,
      "Ġsorry": 597,
      "ump": 598,
      "Ġbet": 599,
      "Ġfood": 600,
      "sol": 601,
      "Ġtalking": 602,
      "ks": 603,
      "ĠF": 604,
      "Ġmuch": 605,
      "and": 606,
      "Ġhold": 607,
      "RE": 608,
      "Ġle": 609,
      "Ġstu": 610,
      "Ġlea": 611,
      "ales": 612,
      "Ġhur": 613,
      "Ġthought": 614,
      "Ġwonderful": 615,
      "Ġhel": 616,
      "Ġscales": 617,
      "Ġbubble": 618,
      "Ġlong": 619,
      "Ġfun": 620,
      "Ġworld": 621,
      "ably": 622,
      "rat": 623,
      "Ġhi": 624,
      "ared": 625,
      "Ġfir": 626,
      "nder": 627,
      "Ġhelp": 628,
      "Ġsoft": 629,
      "Ġcome": 630,
      "Ġslow": 631,
      "Ġnext": 632,
      "Ġtoday": 633,
      "Ġfirst": 634,
      "ĠM": 635,
      "own": 636,
      "let": 637,
      "urp": 638,
      "Ġhad": 639,
      "ves": 640,
      "ang": 641,
      "Ġhurt": 642,
      "Ġyourself": 643,
      "Ġimport": 644,
      "Ġprobably": 645,
      "Ġsaid": 646,
      "fect": 647,
      "Ġimportant": 648,
      "Ġperfect": 649,
      "Ġdre": 650,
      "Ġover": 651,
      "Ġactually": 652,
      "Ġsounds": 653,
      "Ġaww": 654,
      "Ġround": 655,
      "Ġunder": 656,
      "Ġfast": 657,
      "ĠTH": 658,
      "Ġinto": 659,
      "Ġdes": 660,
      "Ġbr": 661,
      "Ġanything": 662,
      "Ġpo": 663,
      "Ġword": 664,
      "Ġnothing": 665,
      "Ġdefin": 666,
      "Ġfloating": 667,
      "lor": 668,
      "Ġconfu": 669,
      "Ġcomplet": 670,
      "pe": 671,
      "Ġman": 672,
      "Ġfre": 673,
      "Ġforgetting": 674,
      "pped": 675,
      "ie": 676,
      "Ġlive": 677,
      "Ġother": 678,
      "mm": 679,
      "Ġbump": 680,
      "ich": 681,
      "Ġsecond": 682,
      "Ġdown": 683,
      "Ġbeau": 684,
      "ction": 685,
      "itely": 686,
      "ard": 687,
      "side": 688,
      "Ġdream": 689,
      "vel": 690,
      "ĠO": 691,
      "Ġoo": 692,
      "sw": 693,
      "Ġbeauti": 694,
      "Ġgent": 695,
      "Ġel": 696,
      "Ġsure": 697,
      "Ġdefinitely": 698,
      "ret": 699,
      "Ġcould": 700,
      "Ġcare": 701,
      "Ġdoesn": 702,
      "Ġsaying": 703,
      "Ġbody": 704,
      "Ġbeen": 705,
      "Ġstare": 706,
      "Ġthinking": 707,
      "Ġplant": 708,
      "Ġlonely": 709,
      "Ġbeautiful": 710,
      "ise": 711,
      "Ġlooking": 712,
      "ĠB": 713,
      "Ġmeans": 714,
      "Ġwhich": 715,
      "ished": 716,
      "Ġexp": 717,
      "int": 718,
      "Ġbel": 719,
      "ark": 720,
      "ĠD": 721,
      "AT": 722,
      "Ġcompletely": 723,
      "Ġgra": 724,
      "ner": 725,
      "Ġcolor": 726,
      "Ġthose": 727,
      "ine": 728,
      "ong": 729,
      "acant": 730,
      "Ġelse": 731,
      "sp": 732,
      "az": 733,
      "Ġanyway": 734,
      "Ġalso": 735,
      "Ġow": 736,
      "ick": 737,
      "Ġspe": 738,
      "na": 739,
      "Ġwell": 740,
      "ING": 741,
      "Ġprett": 742,
      "bump": 743,
      "Ġkindness": 744,
      "Ġmany": 745,
      "Ġblanked": 746,
      "Ġid": 747,
      "Ġbright": 748,
      "Ġmaking": 749,
      "Ġmis": 750,
      "Ġcoo": 751,
      "Ġgosh": 752,
      "Ġtiny": 753,
      "Ġpretty": 754,
      "Ġexist": 755,
      "Ġlet": 756,
      "Ġstop": 757,
      "Ġcle": 758,
      "iz": 759,
      "ĠH": 760,
      "ĠâĢĶ": 761,
      "bumps": 762,
      "Ġshould": 763,
      "Ġscared": 764,
      "Ġamaz": 765,
      "Ġunderst": 766,
      "Ġfore": 767,
      "estion": 768,
      "ills": 769,
      "yes": 770,
      "Ġfl": 771,
      "Ġquestion": 772,
      "cri": 773,
      "Ġun": 774,
      "Ġlist": 775,
      "atch": 776,
      "Ġwatch": 777,
      "Ġdescri": 778,
      "Ġpla": 779,
      "Ġgravel": 780,
      "owing": 781,
      "Ġforever": 782,
      "Ġwiggling": 783,
      "Ġspeci": 784,
      "Ġunderstand": 785,
      "Ġdissol": 786,
      "ny": 787,
      "ope": 788,
      "Ġbad": 789,
      "Ġfriends": 790,
      "Ġamazing": 791,
      "Ġlost": 792,
      "Ġpers": 793,
      "Ġask": 794,
      "Ġwon": 795,
      "Ġgills": 796,
      "Ġcomes": 797,
      "Ġlife": 798,
      "Ġidea": 799,
      "Ġhum": 800,
      "urpr": 801,
      "Ġlisten": 802,
      "Ġsurpr": 803,
      "Ġcool": 804,
      "vacant": 805,
      "ins": 806,
      "Ġmem": 807,
      "ares": 808,
      "ste": 809,
      "Ġcoming": 810,
      "ĠN": 811,
      "Ġhas": 812,
      "Ġfad": 813,
      "Ġperson": 814,
      "Ġrest": 815,
      "Ġtired": 816,
      "Ġtalk": 817,
      "ible": 818,
      "Ġtrying": 819,
      "Ġbetter": 820,
      "Ġwall": 821,
      "Ġdissolved": 822,
      "Ġcold": 823,
      "eah": 824,
      "Ġmiss": 825,
      "Ġown": 826,
      "Ġvan": 827,
      "igg": 828,
      "Ġstr": 829,
      "Ġfresh": 830,
      "Ġdescribe": 831,
      "app": 832,
      "oom": 833,
      "ople": 834,
      "Ġconfused": 835,
      "Ġbra": 836,
      "Ġpeople": 837,
      "Ġchange": 838,
      "other": 839,
      "Ġhmm": 840,
      "Ġmeet": 841,
      "Ġfunny": 842,
      "Ġhappening": 843,
      "wa": 844,
      "Ġyeah": 845,
      "Ġanother": 846,
      "ated": 847,
      "Ġjoke": 848,
      "Ġhome": 849,
      "ED": 850,
      "circles": 851,
      "wigg": 852,
      "Ġthan": 853,
      "Ġwet": 854,
      "ird": 855,
      "Ġsomewhere": 856,
      "Ġeyes": 857,
      "Ġtrust": 858,
      "Ġbrain": 859,
      "Ġfo": 860,
      "co": 861,
      "Ġfu": 862,
      "Ġclo": 863,
      "Ġwork": 864,
      "Ġhappens": 865,
      "Ġstuff": 866,
      "Ġdark": 867,
      "what": 868,
      "ance": 869,
      "Ġonly": 870,
      "ile": 871,
      "ue": 872,
      "ester": 873,
      "esterday": 874,
      "bl": 875,
      "Ġyesterday": 876,
      "Ġmemory": 877,
      "ary": 878,
      "leep": 879,
      "Ġface": 880,
      "ĠG": 881,
      "gether": 882,
      "Ġeach": 883,
      "Ġchang": 884,
      "Ġtogether": 885,
      "reath": 886,
      "dd": 887,
      "row": 888,
      "Ġvanished": 889,
      "swim": 890,
      "Ġbreath": 891,
      "Ġpast": 892,
      "rious": 893,
      "ye": 894,
      "stares": 895,
      "Ġbelie": 896,
      "Ġtur": 897,
      "Ġsleep": 898,
      "ress": 899,
      "Ġbigg": 900,
      "Ġref": 901,
      "Ġhope": 902,
      "spins": 903,
      "Ġmatters": 904,
      "wait": 905,
      "ER": 906,
      "Ġgentle": 907,
      "Ġgre": 908,
      "Ġpr": 909,
      "our": 910,
      "ate": 911,
      "the": 912,
      "Ġmight": 913,
      "ence": 914,
      "Ġtw": 915,
      "Ġdidn": 916,
      "Ġwaiting": 917,
      "Ġweird": 918,
      "Ġpeace": 919,
      "Ġgi": 920,
      "Ġcast": 921,
      "Ġapp": 922,
      "Ġfaded": 923,
      "Ġlot": 924,
      "Ġsli": 925,
      "adow": 926,
      "Ġte": 927,
      "Ġisn": 928,
      "Ġmostly": 929,
      "Ġcastle": 930,
      "Ġcor": 931,
      "Ġlooks": 932,
      "'d": 933,
      "Ġkeeps": 934,
      "Ġrefle": 935,
      "Ġhead": 936,
      "Ġhand": 937,
      "Ġsafe": 938,
      "Ġleft": 939,
      "Ġcu": 940,
      "Ġcall": 941,
      "Ġgreat": 942,
      "ssing": 943,
      "Ġboth": 944,
      "Ġgu": 945,
      "Ġplace": 946,
      "ip": 947,
      "wiggles": 948,
      "Ġcirc": 949,
      "its": 950,
      "Ġwarmth": 951,
      "Ġoutside": 952,
      "iet": 953,
      "ious": 954,
      "Ġpu": 955,
      "Ġspecial": 956,
      "ily": 957,
      "ored": 958,
      "Ġold": 959,
      "Ġsun": 960,
      "Ġmyself": 961,
      "ĠWH": 962,
      "Ġwr": 963,
      "Ġexact": 964,
      "Ġforgive": 965,
      "ear": 966,
      "gry": 967,
      "erest": 968,
      "bye": 969,
      "hat": 970,
      "zoom": 971,
      "aps": 972,
      "cu": 973,
      "ty": 974,
      "ops": 975,
      "ĠOH": 976,
      "swims": 977,
      "ither": 978,
      "Ġinterest": 979,
      "med": 980,
      "Ġalone": 981,
      "Ġplants": 982,
      "get": 983,
      "Ġstory": 984,
      "Ġpoint": 985,
      "Ġfull": 986,
      "ity": 987,
      "ail": 988,
      "Ġthank": 989,
      "ase": 990,
      "vy": 991,
      "Ġside": 992,
      "Ġop": 993,
      "Ġquiet": 994,
      "Ġcorner": 995,
      "Ġdisapp": 996,
      "ason": 997,
      "Ġgoes": 998,
      "Ġnotice": 999,
      "Ġshadow": 1000,
      "zy": 1001,
      "Ġleave": 1002,
      "Ġslipped": 1003,
      "Ġalive": 1004,
      "Ġhea": 1005,
      "ĠC": 1006,
      "Ġscary": 1007,
      "ens": 1008,
      "Ġgoodbye": 1009,
      "Ġreflection": 1010,
      "Ġmor": 1011,
      "IT": 1012,
      "Ġim": 1013,
      "Ġac": 1014,
      "Ġmid": 1015,
      "Ġoof": 1016,
      "Ġaf": 1017,
      "roud": 1018,
      "Ġbelieve": 1019,
      "Ġbored": 1020,
      "Ġreason": 1021,
      "Ġseconds": 1022,
      "Ġ-": 1023,
      "Ġmust": 1024,
      "Ġcal": 1025,
      "anna": 1026,
      "Ġinv": 1027,
      "ration": 1028,
      "rash": 1029,
      "outh": 1030,
      "Ġproud": 1031,
      "ĠNO": 1032,
      "LA": 1033,
      "Ġro": 1034,
      "Ġfind": 1035,
      "Ġexactly": 1036,
      "Ġreg": 1037,
      "Ġus": 1038,
      "Ġwanna": 1039,
      "ĠWA": 1040,
      "Ġsecret": 1041,
      "Ġheavy": 1042,
      "Ġcurious": 1043,
      "Ġtom": 1044,
      "Ġoff": 1045,
      "Ġvis": 1046,
      "Ġlast": 1047,
      "ried": 1048,
      "Ġstuck": 1049,
      "dden": 1050,
      "elt": 1051,
      "Ġgetting": 1052,
      "Ġgreen": 1053,
      "Ġmouth": 1054,
      "Ġhear": 1055,
      "Ġclear": 1056,
      "Ġmorning": 1057,
      "ount": 1058,
      "Ġeither": 1059,
      "Ġooh": 1060,
      "Ġcalm": 1061,
      "ect": 1062,
      "sing": 1063,
      "Ġflake": 1064,
      "Ġjoy": 1065,
      "anc": 1066,
      "Ġeveryone": 1067,
      "Ġfelt": 1068,
      "Ġwrong": 1069,
      "ove": 1070,
      "orrow": 1071,
      "Ġswam": 1072,
      "ott": 1073,
      "Ġsurpris": 1074,
      "Ġturn": 1075,
      "Ġtheir": 1076,
      "Ġtaste": 1077,
      "Ġswish": 1078,
      "Ġtomorrow": 1079,
      "ouch": 1080,
      "Ġshap": 1081,
      "Ġlear": 1082,
      "Ġinteresting": 1083,
      "Ġbumping": 1084,
      "loo": 1085,
      "gets": 1086,
      "ĠTHE": 1087,
      "ept": 1088,
      "OO": 1089,
      "ĠP": 1090,
      "Ġmind": 1091,
      "Ġmoved": 1092,
      "Ġgets": 1093,
      "Ġabove": 1094,
      "atches": 1095,
      "Ġlaps": 1096,
      "ĠIT": 1097,
      "mind": 1098,
      "Ġbott": 1099,
      "Ġasking": 1100,
      "Ġbottom": 1101,
      "less": 1102,
      "Ġheart": 1103,
      "Ġlistening": 1104,
      "cept": 1105,
      "ever": 1106,
      "Ġclose": 1107,
      "stops": 1108,
      "Ġfall": 1109,
      "ings": 1110,
      "RI": 1111,
      "Ġpressing": 1112,
      "Ġleaving": 1113,
      "ON": 1114,
      "--": 1115,
      "ward": 1116,
      "rate": 1117,
      "Ġthese": 1118,
      "Ġbrand": 1119,
      "Ġeverywhere": 1120,
      "Ġblowing": 1121,
      "Ġregret": 1122,
      "led": 1123,
      "ng": 1124,
      "iness": 1125,
      "ree": 1126,
      "Ġwatching": 1127,
      "Ġeas": 1128,
      "Ġspin": 1129,
      "Ġbye": 1130,
      "Ġwent": 1131,
      "Ġfam": 1132,
      "ater": 1133,
      "Ġexcitedly": 1134,
      "Ġaren": 1135,
      "utter": 1136,
      "Ġbiggest": 1137,
      "Ġwithout": 1138,
      "per": 1139,
      "ered": 1140,
      "LE": 1141,
      "bo": 1142,
      "Ġpa": 1143,
      "Ġshow": 1144,
      "Ġlau": 1145,
      "stant": 1146,
      "Ġmoves": 1147,
      "able": 1148,
      "ies": 1149,
      "Ġtouch": 1150,
      "ig": 1151,
      "Ġcount": 1152,
      "ten": 1153,
      "Ġcur": 1154,
      "onest": 1155,
      "Ġfine": 1156,
      "ĠWhat": 1157,
      "ically": 1158,
      "KES": 1159,
      "more": 1160,
      "rea": 1161,
      "Ġgr": 1162,
      "ĠFLA": 1163,
      "Ġvib": 1164,
      "solut": 1165,
      "looks": 1166,
      "Ġready": 1167,
      "Ġsmoo": 1168,
      "ele": 1169,
      "Ġanymore": 1170,
      "ag": 1171,
      "Ġwords": 1172,
      "Ġgl": 1173,
      "rift": 1174,
      "body": 1175,
      "eleb": 1176,
      "ĠE": 1177,
      "ĠFLAKES": 1178,
      "ides": 1179,
      "Ġsudden": 1180,
      "Ġsmooth": 1181,
      "Ġugh": 1182,
      "Ġes": 1183,
      "Ġad": 1184,
      "Ġcame": 1185,
      "Ġlaugh": 1186,
      "oun": 1187,
      "Ġonce": 1188,
      "Ġseen": 1189,
      "Ġhonest": 1190,
      "no": 1191,
      "Ġceleb": 1192,
      "Ġfil": 1193,
      "Ġpurp": 1194,
      "LL": 1195,
      "ex": 1196,
      "onna": 1197,
      "ately": 1198,
      "blank": 1199,
      "Ġgonna": 1200,
      "lain": 1201,
      "Ġnope": 1202,
      "Ġabsolut": 1203,
      "Ġglad": 1204,
      "Ġseems": 1205,
      "Ġvisit": 1206,
      "Ġworry": 1207,
      "Ġgift": 1208,
      "Ġfinally": 1209,
      "Ġeating": 1210,
      "Ġshiny": 1211,
      "cks": 1212,
      "oes": 1213,
      "ud": 1214,
      "Ġfear": 1215,
      "Ġworth": 1216,
      "Ġfilter": 1217,
      "ake": 1218,
      "watches": 1219,
      "Ġgive": 1220,
      "Ġcar": 1221,
      "oud": 1222,
      "Ġnobody": 1223,
      "IS": 1224,
      "Ġcont": 1225,
      "ĠSO": 1226,
      "Ġprom": 1227,
      "Ġar": 1228,
      "Ġev": 1229,
      "Ġwow": 1230,
      "Ġcat": 1231,
      "Ġtwo": 1232,
      "ense": 1233,
      "set": 1234,
      "Ġbrea": 1235,
      "Ġend": 1236,
      "Ġtimes": 1237,
      "Ġwish": 1238,
      "Ġcr": 1239,
      "Ġdeep": 1240,
      "Ġpurpose": 1241,
      "how": 1242,
      "Ġple": 1243,
      "Ġinside": 1244,
      "Ġabsolutely": 1245,
      "vers": 1246,
      "ĠWHAT": 1247,
      "he": 1248,
      "vous": 1249,
      "Ġhun": 1250,
      "con": 1251,
      "Ġsoon": 1252,
      "Ġnear": 1253,
      "Ġfrust": 1254,
      "os": 1255,
      "Ġflutter": 1256,
      "zooms": 1257,
      "Ġtrue": 1258,
      "Ġtold": 1259,
      "Ġbro": 1260,
      "Ġtot": 1261,
      "Ġinc": 1262,
      "Ġtake": 1263,
      "rateful": 1264,
      "ĠL": 1265,
      "Ġtra": 1266,
      "ert": 1267,
      "ĠYOUR": 1268,
      "ize": 1269,
      "Ġnotic": 1270,
      "li": 1271,
      "we": 1272,
      "Ġcatch": 1273,
      "Ġago": 1274,
      "Ġquick": 1275,
      "Ġwalls": 1276,
      "ath": 1277,
      "ship": 1278,
      "Ġslowly": 1279,
      "medi": 1280,
      "Ġgrateful": 1281,
      "Ġatt": 1282,
      "ĠWAIT": 1283,
      "Ġnotion": 1284,
      "ĠYou": 1285,
      "ĠME": 1286,
      "Ġgently": 1287,
      "Ġfail": 1288,
      "Ġspot": 1289,
      "Ġexplain": 1290,
      "Ġfoll": 1291,
      "Ġdisappo": 1292,
      "Ġsmile": 1293,
      "unch": 1294,
      "Ġpass": 1295,
      "GH": 1296,
      "Ġmet": 1297,
      "Ġpeaceful": 1298,
      "Ġpush": 1299,
      "Ġlearn": 1300,
      "Ġplease": 1301,
      "Ġforgotten": 1302,
      "Ġguess": 1303,
      "Ġdisco": 1304,
      "Ġmeeting": 1305,
      "Ġsomehow": 1306,
      "Ġfrustrat": 1307,
      "gic": 1308,
      "Ġhaving": 1309,
      "ĠIS": 1310,
      "Ġopen": 1311,
      "mediately": 1312,
      "Ġent": 1313,
      "Ġtop": 1314,
      "Ġwhile": 1315,
      "ows": 1316,
      "Ġhungry": 1317,
      "Ġemp": 1318,
      "pping": 1319,
      "Ġtotally": 1320,
      "Ġbreathe": 1321,
      "Ġafter": 1322,
      "AY": 1323,
      "apor": 1324,
      "Ġmovement": 1325,
      "Ġhelps": 1326,
      "Ġsurprise": 1327,
      "Ġloop": 1328,
      "vely": 1329,
      "stantly": 1330,
      "Ġlater": 1331,
      "orm": 1332,
      "Ġagainst": 1333,
      "Ġcircle": 1334,
      "ses": 1335,
      "Ġner": 1336,
      "ĠGO": 1337,
      "Ġdrift": 1338,
      "Ġhit": 1339,
      "Ġdisappoint": 1340,
      "oh": 1341,
      "Ġboun": 1342,
      "Ġchanged": 1343,
      "ween": 1344,
      "ces": 1345,
      "Ġclean": 1346,
      "Ġevapor": 1347,
      "Ġnervous": 1348,
      "Ġsill": 1349,
      "ers": 1350,
      "Ġbetween": 1351,
      "ME": 1352,
      "Ġloud": 1353,
      "Ġhandle": 1354,
      "ire": 1355,
      "Ġhonestly": 1356,
      "ID": 1357,
      "Ġtow": 1358,
      "Ġhey": 1359,
      "Ġyay": 1360,
      "Ġsto": 1361,
      "ature": 1362,
      "Ġcl": 1363,
      "Ġplay": 1364,
      "GHT": 1365,
      "TH": 1366,
      "ĠMY": 1367,
      "Ġten": 1368,
      "Ġair": 1369,
      "Ġwhatever": 1370,
      "Ġdec": 1371,
      "ĠTHAT": 1372,
      "Ġbreak": 1373,
      "ken": 1374,
      "Ġansw": 1375,
      "Ġdire": 1376,
      "Ġdist": 1377,
      "Ġdreams": 1378,
      "Ġempty": 1379,
      "akes": 1380,
      "ple": 1381,
      "uck": 1382,
      "Ġself": 1383,
      "ster": 1384,
      "Ġhurts": 1385,
      "Ġsn": 1386,
      "Ġtap": 1387,
      "Ġevaporated": 1388,
      "Ġtoward": 1389,
      "Ġparts": 1390,
      "Ġsilly": 1391,
      "Ġdet": 1392,
      "hy": 1393,
      "Ġcolors": 1394,
      "Ġappear": 1395,
      "Ġfalling": 1396,
      "ized": 1397,
      "Ġasked": 1398,
      "Ġfamily": 1399,
      "ix": 1400,
      "Ġmyster": 1401,
      "Ġstartled": 1402,
      "Ġmine": 1403,
      "Ġthoughts": 1404,
      "Ġsit": 1405,
      "Ġsuch": 1406,
      "Ġsurprised": 1407,
      "does": 1408,
      "AN": 1409,
      "Ġour": 1410,
      "Ġmist": 1411,
      "crash": 1412,
      "Ġbreathing": 1413,
      "excit": 1414,
      "ome": 1415,
      "Ġfound": 1416,
      "Ġdirection": 1417,
      "Ġsim": 1418,
      "Ġknowing": 1419,
      "Ġsuddenly": 1420,
      "um": 1421,
      "Ġri": 1422,
      "Ġthree": 1423,
      "Ġnight": 1424,
      "Ġinvis": 1425,
      "AR": 1426,
      "fic": 1427,
      "up": 1428,
      "Ġblankly": 1429,
      "Ġset": 1430,
      "Ġsense": 1431,
      "cap": 1432,
      "ha": 1433,
      "Ġfeed": 1434,
      "Ġanswer": 1435,
      "ST": 1436,
      "Ġstays": 1437,
      "Ġrocks": 1438,
      "Ġsides": 1439,
      "Ġfight": 1440,
      "Ġworried": 1441,
      "Ġangry": 1442,
      "Ġsupp": 1443,
      "Ġcircling": 1444,
      "Ġones": 1445,
      "Ġbrave": 1446,
      "Ġvibration": 1447,
      "Ġmagic": 1448,
      "Ġhuge": 1449,
      "Ġexplo": 1450,
      "cus": 1451,
      "Ġinvisible": 1452,
      "VER": 1453,
      "dle": 1454,
      "Ġtast": 1455,
      "Ġincred": 1456,
      "com": 1457,
      "Ġbit": 1458,
      "ee": 1459,
      "Ġspace": 1460,
      "Ġnevermind": 1461,
      "Ġexciting": 1462,
      "Ġimmediately": 1463,
      "Ġmiddle": 1464,
      "Ġshape": 1465,
      "ble": 1466,
      "Ġreach": 1467,
      "aring": 1468,
      "Ġlovely": 1469,
      "pect": 1470,
      "Ġeasy": 1471,
      "Ġescap": 1472,
      "oice": 1473,
      "Ġluck": 1474,
      "Ġpain": 1475,
      "Ġstrong": 1476,
      "Ġspinning": 1477,
      "iest": 1478,
      "Ġmar": 1479,
      "Ġbud": 1480,
      "Ġconfusing": 1481,
      "hh": 1482,
      "Ġsing": 1483,
      "Ġless": 1484,
      "Ġche": 1485,
      "Ġmeaning": 1486,
      "Ġru": 1487,
      "Ġcorners": 1488,
      "tail": 1489,
      "Ġbeh": 1490,
      "Ġanyone": 1491,
      "mer": 1492,
      "ul": 1493,
      "Ġmess": 1494,
      "Ġdance": 1495,
      "Ġhuman": 1496,
      "fl": 1497,
      "REA": 1498,
      "excited": 1499,
      "Ġcra": 1500,
      "oof": 1501,
      "Ġbehind": 1502,
      "Ġjump": 1503,
      "Ġwanted": 1504,
      "Ġdetail": 1505,
      "Ġhide": 1506,
      "Ġcrash": 1507,
      "ertain": 1508,
      "RIGHT": 1509,
      "Ġcelebration": 1510,
      "Ġbuddy": 1511,
      "crashes": 1512,
      "acted": 1513,
      "Ġbigger": 1514,
      "haust": 1515,
      "Ġshi": 1516,
      "arts": 1517,
      "EST": 1518,
      "Ġchanges": 1519,
      "to": 1520,
      "tra": 1521,
      "Ġhappiness": 1522,
      "EN": 1523,
      "mo": 1524,
      "Ġter": 1525,
      "Ġdanc": 1526,
      "ook": 1527,
      "Ġexhaust": 1528,
      "Ġbroken": 1529,
      "ict": 1530,
      "ected": 1531,
      "Ġincredible": 1532,
      "Ġwasn": 1533,
      "raid": 1534,
      "Ġsimple": 1535,
      "ual": 1536,
      "Ġz": 1537,
      "Ġwiggles": 1538,
      "Ġstarted": 1539,
      "Ġafraid": 1540,
      "Ġadv": 1541,
      "OR": 1542,
      "Ġspark": 1543,
      "OW": 1544,
      "Ġfar": 1545,
      "Ġremembering": 1546,
      "ilt": 1547,
      "Ġtemp": 1548,
      "att": 1549,
      "ries": 1550,
      "Ġworks": 1551,
      "actually": 1552,
      "Ġyoung": 1553,
      "Ġbus": 1554,
      "Ġstrange": 1555,
      "Ġcrazy": 1556,
      "ERE": 1557,
      "gy": 1558,
      "Ġzoom": 1559,
      "Ġdel": 1560,
      "Ġforgi": 1561,
      "bon": 1562,
      "Ġrough": 1563,
      "ating": 1564,
      "Ġfloaty": 1565,
      "Ġsaw": 1566,
      "ĠAM": 1567,
      "zzy": 1568,
      "Ġplan": 1569,
      "stead": 1570,
      "ol": 1571,
      "Ġforward": 1572,
      "Ġinstead": 1573,
      "gn": 1574,
      "ho": 1575,
      "yond": 1576,
      "Ġnorm": 1577,
      "Ġbeyond": 1578,
      "Ġseeing": 1579,
      "rating": 1580,
      "Ġcurre": 1581,
      "Ġfrustrated": 1582,
      "lly": 1583,
      "Ġliving": 1584,
      "Ġhaven": 1585,
      "for": 1586,
      "Ġfut": 1587,
      "Ġgott": 1588,
      "Ġfuture": 1589,
      "ient": 1590,
      "arent": 1591,
      "ĠDo": 1592,
      "Ġdiscover": 1593,
      "Ġexplore": 1594,
      "Ġnoise": 1595,
      "ross": 1596,
      "Ġfollow": 1597,
      "ĠRIGHT": 1598,
      "ention": 1599,
      "ĠBU": 1600,
      "ĠDO": 1601,
      "Ġimag": 1602,
      "float": 1603,
      "Ġsur": 1604,
      "Ġbits": 1605,
      "ssible": 1606,
      "ĠIN": 1607,
      "Ġconn": 1608,
      "Ġcurrent": 1609,
      "Ġap": 1610,
      "ident": 1611,
      "fully": 1612,
      "SH": 1613,
      "ier": 1614,
      "press": 1615,
      "ray": 1616,
      "Ġworst": 1617,
      "Ġener": 1618,
      "Ġsil": 1619,
      "ations": 1620,
      "anger": 1621,
      "Ġteach": 1622,
      "Ġlucky": 1623,
      "fort": 1624,
      "sent": 1625,
      "Ġ'": 1626,
      "Ġunt": 1627,
      "Ġholds": 1628,
      "Ġbumpy": 1629,
      "ĠDID": 1630,
      "Ġtemper": 1631,
      "HH": 1632,
      "racted": 1633,
      "ement": 1634,
      "line": 1635,
      "Ġrepe": 1636,
      "Ġste": 1637,
      "Ġsmart": 1638,
      "Ġconstantly": 1639,
      "Ġtrack": 1640,
      "Ġbetray": 1641,
      "ĠBEST": 1642,
      "Ġtemperature": 1643,
      "Ġfix": 1644,
      "lar": 1645,
      "Ġnews": 1646,
      "Ġstarts": 1647,
      "Ġterri": 1648,
      "Ġgotta": 1649,
      "Ġfeelings": 1650,
      "Ġpatter": 1651,
      "Ġdeal": 1652,
      "Ġstops": 1653,
      "Ġnormal": 1654,
      "Ġuntil": 1655,
      "Ġknows": 1656,
      "Ġstaying": 1657,
      "floats": 1658,
      "de": 1659,
      "ky": 1660,
      "osed": 1661,
      "Ġcreat": 1662,
      "Ġcarry": 1663,
      "Ġentire": 1664,
      "Ġstress": 1665,
      "Ġexcept": 1666,
      "Ġanywhere": 1667,
      "Ġjokes": 1668,
      "Ġrain": 1669,
      "Ġshift": 1670,
      "Ġsch": 1671,
      "Ġpat": 1672,
      "bt": 1673,
      "Ġchas": 1674,
      "Ġhuh": 1675,
      "Ġtri": 1676,
      "Ġsme": 1677,
      "Ġstings": 1678,
      "Ġdone": 1679,
      "THING": 1680,
      "Ġsmell": 1681,
      "Ġchoo": 1682,
      "Ġspecific": 1683,
      "Ġdancing": 1684,
      "read": 1685,
      "Ġnoticed": 1686,
      "Ġsuper": 1687,
      "Ġrun": 1688,
      "Ġshadows": 1689,
      "ps": 1690,
      "ying": 1691,
      "ord": 1692,
      "Ġrel": 1693,
      "iding": 1694,
      "inks": 1695,
      "Ġdetails": 1696,
      "Ġdou": 1697,
      "Ġuse": 1698,
      "Ġconvers": 1699,
      "ĠTh": 1700,
      "Ġshapes": 1701,
      "VE": 1702,
      "Ġbelly": 1703,
      "Ġmissing": 1704,
      "Ġpattern": 1705,
      "eet": 1706,
      "eared": 1707,
      "Ġdeser": 1708,
      "Ġpromise": 1709,
      "Ġlearned": 1710,
      "Ġdistracted": 1711,
      "Ġsupposed": 1712,
      "aking": 1713,
      "ience": 1714,
      "us": 1715,
      "you": 1716,
      "Ġser": 1717,
      "Ġfive": 1718,
      "oring": 1719,
      "itive": 1720,
      "Ġstre": 1721,
      "presses": 1722,
      "fast": 1723,
      "not": 1724,
      "Ġits": 1725,
      "ĠMO": 1726,
      "Ġturning": 1727,
      "age": 1728,
      "ĠR": 1729,
      "Ġear": 1730,
      "Ġholding": 1731,
      "AC": 1732,
      "Ġnervously": 1733,
      "BLE": 1734,
      "happ": 1735,
      "jo": 1736,
      "Ġph": 1737,
      "Ġworking": 1738,
      "Ġfree": 1739,
      "Ġdecor": 1740,
      "su": 1741,
      "Ġfinished": 1742,
      "ili": 1743,
      "peci": 1744,
      "ew": 1745,
      "Ġyet": 1746,
      "Ġvacant": 1747,
      "Ġris": 1748,
      "Ġcalled": 1749,
      "OOD": 1750,
      "Ġtrapped": 1751,
      "Ġattention": 1752,
      "Ġstaring": 1753,
      "Ġupset": 1754,
      "Ġconf": 1755,
      "some": 1756,
      "Ġstarting": 1757,
      "Ġbreakfast": 1758,
      "Ġchasing": 1759,
      "Ġconversation": 1760,
      "Ġwiggly": 1761,
      "Ġpartner": 1762,
      "?!!": 1763,
      "ont": 1764,
      "Ġnose": 1765,
      "Ġsweet": 1766,
      "Ġcares": 1767,
      "Ġbounc": 1768,
      "most": 1769,
      "happy": 1770,
      "Ġremind": 1771,
      "âĢĶ*": 1772,
      "Ġpos": 1773,
      "come": 1774,
      "Ġhits": 1775,
      "ories": 1776,
      "Ġwake": 1777,
      "ils": 1778,
      "bble": 1779,
      "Ġespeci": 1780,
      "Ġvisitor": 1781,
      "Ġimagine": 1782,
      "Ġespecially": 1783,
      "Ġwal": 1784,
      "Ġtelling": 1785,
      "Ġchase": 1786,
      "Ġgolden": 1787,
      "Ġfocus": 1788,
      "Ġaccept": 1789,
      "Ġtick": 1790,
      "Ġwel": 1791,
      "Ġdr": 1792,
      "Ġsol": 1793,
      "Ġonto": 1794,
      "antically": 1795,
      "ĠYAY": 1796,
      "Ġmoments": 1797,
      "Ġbother": 1798,
      "Ġtru": 1799,
      "Ġquestions": 1800,
      "Ġchanging": 1801,
      "Ġtastes": 1802,
      "ah": 1803,
      "darts": 1804,
      "Ġtried": 1805,
      "Ġalmost": 1806,
      "Ġvoice": 1807,
      "Ġusually": 1808,
      "Ġvibrations": 1809,
      "*âĢĶ": 1810,
      "ger": 1811,
      "tion": 1812,
      "rill": 1813,
      "ĠThat": 1814,
      "Ġawake": 1815,
      "Ġbring": 1816,
      "Ġfit": 1817,
      "Ġfriendship": 1818,
      "Ġlooked": 1819,
      "Ġexcitement": 1820,
      "ĠAN": 1821,
      "Ġdisappointed": 1822,
      "Ġstopped": 1823,
      "ock": 1824,
      "ush": 1825,
      "ĠJ": 1826,
      "Ġgen": 1827,
      "Ġactual": 1828,
      "ancy": 1829,
      "Ġlearning": 1830,
      "Ġexhausting": 1831,
      "iliar": 1832,
      "ser": 1833,
      "Ġwee": 1834,
      "Ġacc": 1835,
      "Ġfront": 1836,
      "Ġenjo": 1837,
      "Ġblue": 1838,
      "Ġsnack": 1839,
      "Ġforgiven": 1840,
      "AD": 1841,
      "Ġpunch": 1842,
      "icious": 1843,
      "fused": 1844,
      "Ġjob": 1845,
      "Ġlots": 1846,
      "ĠBUB": 1847,
      "Ġdeserve": 1848,
      "SE": 1849,
      "ection": 1850,
      "Ġra": 1851,
      "inner": 1852,
      "Ġhop": 1853,
      "Ġnu": 1854,
      "Ġpress": 1855,
      "Ġfamiliar": 1856,
      "Ġglow": 1857,
      "Ġenergy": 1858,
      "Ġserious": 1859,
      "nce": 1860,
      "Ġsize": 1861,
      "Ġob": 1862,
      "that": 1863,
      "Ġjud": 1864,
      "Ġcomfort": 1865,
      "Ġfaster": 1866,
      "ĠTHING": 1867,
      "ĠTHIS": 1868,
      "comp": 1869,
      "Ġsingle": 1870,
      "any": 1871,
      "Ġfrantically": 1872,
      "who": 1873,
      "ĠThe": 1874,
      "gin": 1875,
      "uation": 1876,
      "lem": 1877,
      "Ġleast": 1878,
      "ĠNOW": 1879,
      "IR": 1880,
      "Ġach": 1881,
      "ones": 1882,
      "Ġstick": 1883,
      "Ġwarmer": 1884,
      "Ġpromot": 1885,
      "Ġchoose": 1886,
      "Ġwelcome": 1887,
      "AZ": 1888,
      "Ġbir": 1889,
      "lash": 1890,
      "ĠTell": 1891,
      "ames": 1892,
      "confused": 1893,
      "Ġmistakes": 1894,
      "Ġpunchline": 1895,
      "Ġbirth": 1896,
      "ub": 1897,
      "Ġsens": 1898,
      "Ġsong": 1899,
      "immer": 1900,
      "VERY": 1901,
      "Ġterrible": 1902,
      "Ġbirthday": 1903,
      "PP": 1904,
      "circ": 1905,
      "Ġdinner": 1906,
      "Ġproblem": 1907,
      "OM": 1908,
      "sic": 1909,
      "Ġfancy": 1910,
      "thought": 1911,
      "oosh": 1912,
      "Ġyours": 1913,
      "Ġshe": 1914,
      "Ġgoodness": 1915,
      "Ġtakes": 1916,
      "Ġpresent": 1917,
      "Ġsadness": 1918,
      "ĠST": 1919,
      "fter": 1920,
      "anic": 1921,
      "Ġanx": 1922,
      "Ġexists": 1923,
      "ĠNE": 1924,
      "ign": 1925,
      "Ġmystery": 1926,
      "eyes": 1927,
      "ĠREA": 1928,
      "Ġbook": 1929,
      "Ġcau": 1930,
      "stic": 1931,
      "iling": 1932,
      "Ġloved": 1933,
      "ĠHA": 1934,
      "Ġflip": 1935,
      "Ġhumming": 1936,
      "Ġturned": 1937,
      "Ġsituation": 1938,
      "here": 1939,
      "tles": 1940,
      "zz": 1941,
      "Ġitself": 1942,
      "Ġmeant": 1943,
      "Ġrej": 1944,
      "Ġwild": 1945,
      "Ġknew": 1946,
      "bbles": 1947,
      "Ġspend": 1948,
      "Ġbrings": 1949,
      "trails": 1950,
      "Ġsilence": 1951,
      "Ġpositive": 1952,
      "GA": 1953,
      "sion": 1954,
      "Ġbrou": 1955,
      "Ġboring": 1956,
      "Ġsofter": 1957,
      "Ġuh": 1958,
      "keeps": 1959,
      "Ġexisting": 1960,
      "Ġbrought": 1961,
      "bu": 1962,
      "ild": 1963,
      "Ġed": 1964,
      "Ġpay": 1965,
      "Ġreco": 1966,
      "Ġsplash": 1967,
      "Ġchance": 1968,
      "Ġval": 1969,
      "Ġsays": 1970,
      "Ġwondering": 1971,
      "Ġplastic": 1972,
      "Ġgiving": 1973,
      "Ġswishes": 1974,
      "ĠAMAZ": 1975,
      "something": 1976,
      "ĠAMAZING": 1977,
      "SS": 1978,
      "Ġpoof": 1979,
      "ices": 1980,
      "!!!": 1981,
      "Ġhardest": 1982,
      "ĠFIN": 1983,
      "Ġtalked": 1984,
      "Ġnoticing": 1985,
      "Ġdoubt": 1986,
      "Ġforgiveness": 1987,
      "Ġwo": 1988,
      "ates": 1989,
      "Ġhy": 1990,
      "Ġhate": 1991,
      "Ġpun": 1992,
      "Ġquite": 1993,
      "Ġdays": 1994,
      "Ġperfectly": 1995,
      "Ġothers": 1996,
      "Ġhopeful": 1997,
      "Ġdisappear": 1998,
      "Ġacross": 1999,
      "ISH": 2000,
      "bonks": 2001,
      "Ġenjoy": 2002,
      "circling": 2003,
      "Ġplaces": 2004,
      "LLY": 2005,
      "Ġpassed": 2006,
      "GE": 2007,
      "Ġtank": 2008,
      "ouse": 2009,
      "Ġhouse": 2010,
      "Ġmom": 2011,
      "Ġlose": 2012,
      "Ġresting": 2013,
      "ĠCan": 2014,
      "Ġcontent": 2015,
      "Ġbounce": 2016,
      "Ġlives": 2017,
      "ently": 2018,
      "Ġdizzy": 2019,
      "Ġheard": 2020,
      "Ġdifference": 2021,
      "Ġroom": 2022,
      "ĠTHERE": 2023,
      "Ġeasily": 2024,
      "perks": 2025,
      "Ġdisappointment": 2026,
      "Ġnumber": 2027,
      "Ġgrow": 2028,
      "Ġrec": 2029,
      "aces": 2030,
      "mbered": 2031,
      "Ġblur": 2032,
      "OUT": 2033,
      "ĠHE": 2034,
      "ool": 2035,
      "Ġbackward": 2036,
      "Ġarri": 2037,
      "hold": 2038,
      "Ġdiscovering": 2039,
      "ges": 2040,
      "Ġsy": 2041,
      "Ġda": 2042,
      "Ġhiding": 2043,
      "lex": 2044,
      "Ġlosing": 2045,
      "Ġawful": 2046,
      "istic": 2047,
      "ĠARE": 2048,
      "Ġneeds": 2049,
      "Ġmistake": 2050,
      "Ġsolid": 2051,
      "ĠU": 2052,
      "Ġremembered": 2053,
      "head": 2054,
      "Ġescape": 2055,
      "cking": 2056,
      "nope": 2057,
      "Ġbar": 2058,
      "Ġnet": 2059,
      "Ġcour": 2060,
      "time": 2061,
      "Ġletter": 2062,
      "Ġsleeping": 2063,
      "Ġsurprising": 2064,
      "Ġripp": 2065,
      "ĠThis": 2066,
      "Ġcourse": 2067,
      "arely": 2068,
      "Ġshaking": 2069,
      "Ġshimmer": 2070,
      "Ġscare": 2071,
      "why": 2072,
      "ĠHU": 2073,
      "Ġart": 2074,
      "ia": 2075,
      "ossible": 2076,
      "Ġmin": 2077,
      "Ġliter": 2078,
      "Ġremembers": 2079,
      "izes": 2080,
      "Ġdelicious": 2081,
      "Ġbarely": 2082,
      "Ġbegin": 2083,
      "Ġstone": 2084,
      "auses": 2085,
      "Ġscares": 2086,
      "Ġfrustrating": 2087,
      "Ġsetup": 2088,
      "Ġbusy": 2089,
      "Ġapart": 2090,
      "sorry": 2091,
      "Ġcut": 2092,
      "rie": 2093,
      "Ġred": 2094,
      "Ġinstantly": 2095,
      "larious": 2096,
      "Ġhappily": 2097,
      "Ġhappiest": 2098,
      "Ġanger": 2099,
      "Ġweight": 2100,
      "Ġimpossible": 2101,
      "Ġhilarious": 2102,
      "Ġstranger": 2103,
      "ĠGOT": 2104,
      "Ġmysterious": 2105,
      "Ġfighting": 2106,
      "Ġcreature": 2107,
      "ACK": 2108,
      "CT": 2109,
      "fo": 2110,
      "Ġyear": 2111,
      "Ġdad": 2112,
      "Ġused": 2113,
      "Ġswims": 2114,
      "Ġcons": 2115,
      "Ġwouldn": 2116,
      "Ġrise": 2117,
      "Ġhands": 2118,
      "ĠGOSH": 2119,
      "gs": 2120,
      "pauses": 2121,
      "Ġbla": 2122,
      "Ġbas": 2123,
      "Ġcomm": 2124,
      "Ġident": 2125,
      "Ġexistence": 2126,
      "Ġunless": 2127,
      "ression": 2128,
      "Ġregrets": 2129,
      "Ġfailure": 2130,
      "Ġrising": 2131,
      "Ġliterally": 2132,
      "ave": 2133,
      "Ġtest": 2134,
      "Ġfig": 2135,
      "Ġment": 2136,
      "ition": 2137,
      "Ġshare": 2138,
      "Ġcompany": 2139,
      "Ġexper": 2140,
      "blinks": 2141,
      "Ġsteady": 2142,
      "Ġbouncing": 2143,
      "ne": 2144,
      "esome": 2145,
      "Ġpie": 2146,
      "lax": 2147,
      "enture": 2148,
      "ĠWON": 2149,
      "Ġtwice": 2150,
      "Ġinvol": 2151,
      "ĠEVERY": 2152,
      "settles": 2153,
      "Ġfollowing": 2154,
      "EE": 2155,
      "did": 2156,
      "tim": 2157,
      "Ġtreat": 2158,
      "Ġmusic": 2159,
      "Ġstru": 2160,
      "Ġgreet": 2161,
      "Ġtext": 2162,
      "ds": 2163,
      "ial": 2164,
      "ject": 2165,
      "olo": 2166,
      "eless": 2167,
      "Ġpri": 2168,
      "Ġate": 2169,
      "Ġawesome": 2170,
      "Ġcomplete": 2171,
      "blanks": 2172,
      "attered": 2173,
      "Ġgenu": 2174,
      "Ġtre": 2175,
      "Ġtall": 2176,
      "Ġbab": 2177,
      "Ġem": 2178,
      "ppy": 2179,
      "Ġaware": 2180,
      "Ġneeded": 2181,
      "Ġinvest": 2182,
      "Ġrecogn": 2183,
      "ked": 2184,
      "ts": 2185,
      "atic": 2186,
      "Ġdro": 2187,
      "Ġemb": 2188,
      "arah": 2189,
      "Ġnowhere": 2190,
      "Ġkindly": 2191,
      "Ġharder": 2192,
      "cious": 2193,
      "ĠBE": 2194,
      "ĠNOT": 2195,
      "Ġadvice": 2196,
      "Ġaccident": 2197,
      "GAIN": 2198,
      "Ġminut": 2199,
      "Ġsqu": 2200,
      "Ġbend": 2201,
      "ical": 2202,
      "Ġspea": 2203,
      "Ġchar": 2204,
      "Ġconcept": 2205,
      "asure": 2206,
      "Ġdarkness": 2207,
      "ĠWAS": 2208,
      "Ġconnected": 2209,
      "Ġanxious": 2210,
      "LD": 2211,
      "ied": 2212,
      "lic": 2213,
      "vered": 2214,
      "Ġmir": 2215,
      "Ġcry": 2216,
      "arp": 2217,
      "Ġexpect": 2218,
      "Ġvict": 2219,
      "ĠAGAIN": 2220,
      "Ġunc": 2221,
      "Ġcloser": 2222,
      "Ġprot": 2223,
      "Ġbetrayed": 2224,
      "sudden": 2225,
      "inely": 2226,
      "Ġdra": 2227,
      "Ġstones": 2228,
      "Ġforgetful": 2229,
      "Ġsharp": 2230,
      "Ġtale": 2231,
      "Ġsmiling": 2232,
      "Ġbelong": 2233,
      "ĠWHO": 2234,
      "Ġoptim": 2235,
      "Ġsurprises": 2236,
      "Ġtouching": 2237,
      "ather": 2238,
      "Ġentertain": 2239,
      "Ġadventure": 2240,
      "Ġfigure": 2241,
      "sc": 2242,
      "Ġwin": 2243,
      "Ġsarah": 2244,
      "Ġpure": 2245,
      "Ġinter": 2246,
      "Ġsca": 2247,
      "Ġvac": 2248,
      "ached": 2249,
      "Ġexpression": 2250,
      "nods": 2251,
      "Ġcrunch": 2252,
      "Ġquickly": 2253,
      "Ġpainful": 2254,
      "Ġdecorations": 2255,
      "Ġache": 2256,
      "par": 2257,
      "Ġwind": 2258,
      "Ġrep": 2259,
      "ĠMy": 2260,
      "Ġpubl": 2261,
      "Ġglowing": 2262,
      "face": 2263,
      "sl": 2264,
      "ular": 2265,
      "ined": 2266,
      "Ġdri": 2267,
      "this": 2268,
      "Ġwave": 2269,
      "als": 2270,
      "Ġforgets": 2271,
      "ility": 2272,
      "Ġsoftly": 2273,
      "Ġdisappeared": 2274,
      "Ġattached": 2275,
      "Ġwoke": 2276,
      "Ġbeginning": 2277,
      "Ġbaby": 2278,
      "BL": 2279,
      "cent": 2280,
      "drift": 2281,
      "real": 2282,
      "Ġres": 2283,
      "Ġwhoa": 2284,
      "Ġshort": 2285,
      "RED": 2286,
      "Ġdrifting": 2287,
      "Ġhumans": 2288,
      "ilts": 2289,
      "Ġschool": 2290,
      "NT": 2291,
      "light": 2292,
      "wor": 2293,
      "Ġahh": 2294,
      "Ġdart": 2295,
      "Ġnat": 2296,
      "ower": 2297,
      "Ġgame": 2298,
      "arra": 2299,
      "Ġanno": 2300,
      "Ġtapping": 2301,
      "Ġbecom": 2302,
      "Ġcelebrating": 2303,
      "Ġbusiness": 2304,
      "Ġtruth": 2305,
      "Ġcaught": 2306,
      "IC": 2307,
      "sad": 2308,
      "well": 2309,
      "Ġbon": 2310,
      "Ġlate": 2311,
      "Ġendless": 2312,
      "Ġbroke": 2313,
      "Ġsurface": 2314,
      "ĠK": 2315,
      "Ġfare": 2316,
      "Ġland": 2317,
      "Ġbuild": 2318,
      "Ġfeet": 2319,
      "Ġknock": 2320,
      "Ġtook": 2321,
      "ĠFA": 2322,
      "Ġfocu": 2323,
      "Ġgreatest": 2324,
      "Ġgrud": 2325,
      "forgets": 2326,
      "Ġweek": 2327,
      "ĠNEW": 2328,
      "ĠHAPP": 2329,
      "suddenly": 2330,
      "iv": 2331,
      "ze": 2332,
      "...?": 2333,
      "ilos": 2334,
      "ĠSH": 2335,
      "Ġexplor": 2336,
      "ngth": 2337,
      "Ġstrength": 2338,
      "Ġpromoted": 2339,
      "ISHED": 2340,
      "Ġgenuinely": 2341,
      "Ġrecognize": 2342,
      "Ġembarra": 2343,
      "drifts": 2344,
      "ilosop": 2345,
      "boun": 2346,
      "oura": 2347,
      "Ġhour": 2348,
      "edom": 2349,
      "Ġlikes": 2350,
