{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      "=": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "©": 79,
      "Ã": 80,
      "â": 81,
      "Ġ": 82,
      "Ģ": 83,
      "Ķ": 84,
      "Ġt": 85,
      "Ġi": 86,
      "Ġth": 87,
      "Ġw": 88,
      "Ġa": 89,
      "ou": 90,
      "in": 91,
      "er": 92,
      "Ġs": 93,
      "at": 94,
      "Ġy": 95,
      "Ġthe": 96,
      "Ġm": 97,
      "Ġyou": 98,
      "ing": 99,
      "Ġf": 100,
      "Ġb": 101,
      "es": 102,
      "Ġd": 103,
      "re": 104,
      "nd": 105,
      "Ġwh": 106,
      "Ġh": 107,
      "Ġl": 108,
      "ow": 109,
      "Ġn": 110,
      "Ġo": 111,
      "Ġdo": 112,
      "me": 113,
      "Ġand": 114,
      "Ġc": 115,
      "Ġit": 116,
      "Ġis": 117,
      "'s": 118,
      "Ġg": 119,
      "el": 120,
      "th": 121,
      "Ġso": 122,
      "en": 123,
      "an": 124,
      "Ġli": 125,
      "ay": 126,
      "or": 127,
      "st": 128,
      "Ġwhat": 129,
      "Ġe": 130,
      "gh": 131,
      "Ġto": 132,
      "ar": 133,
      "Ġme": 134,
      "ll": 135,
      "ke": 136,
      "Ġwat": 137,
      "ver": 138,
      "Ġthat": 139,
      "Ġwater": 140,
      "ere": 141,
      "Ġbe": 142,
      "ve": 143,
      "ght": 144,
      "le": 145,
      "Ġp": 146,
      "Ġbu": 147,
      "on": 148,
      "is": 149,
      "..": 150,
      "Ġk": 151,
      "thing": 152,
      "oo": 153,
      "ri": 154,
      "Ġin": 155,
      "'t": 156,
      "Ġsome": 157,
      "Ġlike": 158,
      "Ġfe": 159,
      "Ġever": 160,
      "Ġha": 161,
      "Ġno": 162,
      "'m": 163,
      "Ġj": 164,
      "Ġfeel": 165,
      "ust": 166,
      "et": 167,
      "Ġmo": 168,
      "Ġfor": 169,
      "Ġbut": 170,
      "la": 171,
      "ti": 172,
      "ld": 173,
      "Ġmy": 174,
      "ce": 175,
      "Ġjust": 176,
      "Ġare": 177,
      "Ġre": 178,
      "Ġyour": 179,
      "Ġevery": 180,
      "'re": 181,
      "Ġwa": 182,
      "ind": 183,
      "ed": 184,
      "it": 185,
      "kes": 186,
      "out": 187,
      "Ġne": 188,
      "Ġthey": 189,
      "right": 190,
      "Ġse": 191,
      "Ġnow": 192,
      "Ġwi": 193,
      "Ġst": 194,
      "pp": 195,
      "Ġdon": 196,
      "Ġal": 197,
      "Ġhow": 198,
      "Ġu": 199,
      "arm": 200,
      "Ġwarm": 201,
      "...": 202,
      "Ġkind": 203,
      "Ġab": 204,
      "Ġor": 205,
      "Ġkn": 206,
      "id": 207,
      "Ġof": 208,
      "ge": 209,
      "Ġcan": 210,
      "Ġknow": 211,
      "owl": 212,
      "est": 213,
      "Ġco": 214,
      "Ġbowl": 215,
      "Ġright": 216,
      "ch": 217,
      "Ġthing": 218,
      "ad": 219,
      "all": 220,
      "Ġthere": 221,
      "Ġon": 222,
      "Ġgo": 223,
      "Ġabout": 224,
      "Ġlight": 225,
      "ood": 226,
      "se": 227,
      "al": 228,
      "Ġforg": 229,
      "Ġhere": 230,
      "ess": 231,
      "one": 232,
      "Ġoh": 233,
      "be": 234,
      "Ġhapp": 235,
      "way": 236,
      "ent": 237,
      "ly": 238,
      "Ġfla": 239,
      "Ġsomething": 240,
      "Ġthis": 241,
      "Ġwhen": 242,
      "Ġsee": 243,
      "Ġeverything": 244,
      "ange": 245,
      "rou": 246,
      "lo": 247,
      "ink": 248,
      "fu": 249,
      "nt": 250,
      "im": 251,
      "Ġwor": 252,
      "Ġmay": 253,
      "Ġma": 254,
      "Ġmaybe": 255,
      "Ġsh": 256,
      "ish": 257,
      "Ġthink": 258,
      "Ġyes": 259,
      "tt": 260,
      "ft": 261,
      "Ġflakes": 262,
      "Ġsw": 263,
      "Ġnot": 264,
      "Ġti": 265,
      "ful": 266,
      "Ġgood": 267,
      "Ġloo": 268,
      "ment": 269,
      "Ġan": 270,
      "Ġwith": 271,
      "Ġfeels": 272,
      "Ġdoes": 273,
      "ro": 274,
      "mes": 275,
      "Ġlook": 276,
      "ur": 277,
      "ss": 278,
      "mb": 279,
      "Ġhave": 280,
      "Ġwas": 281,
      "Ġall": 282,
      "Ġswim": 283,
      "ck": 284,
      "ra": 285,
      "Ġwhy": 286,
      "ry": 287,
      "Ġorange": 288,
      "ways": 289,
      "Ġalways": 290,
      "Ġsm": 291,
      "Ġat": 292,
      "memb": 293,
      "Ġmoment": 294,
      "ould": 295,
      "Ġrememb": 296,
      "les": 297,
      "ant": 298,
      "Ġforget": 299,
      "Ġgla": 300,
      "au": 301,
      "Ġremember": 302,
      "Ġif": 303,
      "Ġwho": 304,
      "Ġbeing": 305,
      "Ġfa": 306,
      "Ġni": 307,
      "Ġho": 308,
      "Ġtime": 309,
      "Ġta": 310,
      "art": 311,
      "ir": 312,
      "Ġthings": 313,
      "Ġlo": 314,
      "Ġwait": 315,
      "ea": 316,
      "Ġnew": 317,
      "nder": 318,
      "bb": 319,
      "Ġch": 320,
      "ain": 321,
      "fe": 322,
      "ep": 323,
      "ness": 324,
      "Ġag": 325,
      "Ġr": 326,
      "Ġglass": 327,
      "ell": 328,
      "Ġbubb": 329,
      "Ġsomeone": 330,
      "Ġfin": 331,
      "Ġget": 332,
      "Ġsa": 333,
      "Ġdid": 334,
      "ther": 335,
      "Ġagain": 336,
      "Ġnice": 337,
      "round": 338,
      "ct": 339,
      "Ġany": 340,
      "Ġsoft": 341,
      "??": 342,
      "Ġthen": 343,
      "Ġup": 344,
      "Ġwe": 345,
      "ough": 346,
      "Ġthem": 347,
      "Ġsometi": 348,
      "ter": 349,
      "Ġflo": 350,
      "Ġsometimes": 351,
      "Ġsu": 352,
      "Ġmakes": 353,
      "Ġfloat": 354,
      "ving": 355,
      "Ġwhere": 356,
      "Ġsc": 357,
      "Ġsti": 358,
      "Ġtoo": 359,
      "Ġhel": 360,
      "mp": 361,
      "ming": 362,
      "Ġen": 363,
      "Ġsmall": 364,
      "Ġhappy": 365,
      "Ġfish": 366,
      "Ġam": 367,
      "Ġstill": 368,
      "red": 369,
      "Ġok": 370,
      "ally": 371,
      "Ġdi": 372,
      "ff": 373,
      "Ġhappen": 374,
      "Ġmean": 375,
      "il": 376,
      "Ġfins": 377,
      "Ġokay": 378,
      "Ġbo": 379,
      "Ġex": 380,
      "Ġgent": 381,
      "pe": 382,
      "nds": 383,
      "ven": 384,
      "ig": 385,
      "Ġtell": 386,
      "Ġwo": 387,
      "ard": 388,
      "rom": 389,
      "op": 390,
      "Ġbubbles": 391,
      "Ġbec": 392,
      "rie": 393,
      "Ġenough": 394,
      "Ġmove": 395,
      "Ġgi": 396,
      "Ġwonder": 397,
      "Ġfrie": 398,
      "Ġfrom": 399,
      "Ġke": 400,
      "Ġper": 401,
      "Ġone": 402,
      "very": 403,
      "Ġkeep": 404,
      "qu": 405,
      "rough": 406,
      "Ġkindness": 407,
      "Ġbig": 408,
      "Ġvery": 409,
      "ffer": 410,
      "Ġstay": 411,
      "Ġthrough": 412,
      "Ġway": 413,
      "elf": 414,
      "Ġba": 415,
      "Ġdiffer": 416,
      "ong": 417,
      "ause": 418,
      "Ġworld": 419,
      "king": 420,
      "day": 421,
      "Ġlove": 422,
      "Ġbecause": 423,
      "Ġqu": 424,
      "Ġwhole": 425,
      "Ġtry": 426,
      "Ġsay": 427,
      "Ġeven": 428,
      "Ġrest": 429,
      "Ġlitt": 430,
      "Ġlittle": 431,
      "Ġca": 432,
      "Ġdifferent": 433,
      "atter": 434,
      "Ġaround": 435,
      "Ġback": 436,
      "Ġgold": 437,
      "ore": 438,
      "ady": 439,
      "own": 440,
      "self": 441,
      "Ġwill": 442,
      "Ġday": 443,
      "Ġhe": 444,
      "Ġas": 445,
      "ting": 446,
      "Ġwould": 447,
      "Ġhu": 448,
      "Ġbest": 449,
      "Ġwant": 450,
      "Ġthan": 451,
      "Ġwarmth": 452,
      "Ġmatter": 453,
      "rea": 454,
      "ide": 455,
      "Ġgentle": 456,
      "Ġneed": 457,
      "ive": 458,
      "ely": 459,
      "gg": 460,
      "Ġnever": 461,
      "low": 462,
      "Ġfu": 463,
      "Ġreally": 464,
      "Ġmost": 465,
      "Ġbright": 466,
      "Ġbel": 467,
      "Ġum": 468,
      "Ġtr": 469,
      "ves": 470,
      "Ġv": 471,
      "Ġwonderful": 472,
      "Ġcome": 473,
      "Ġswimming": 474,
      "ite": 475,
      "Ġmoving": 476,
      "Ġfriend": 477,
      "Ġsou": 478,
      "Ġea": 479,
      "fect": 480,
      "Ġmore": 481,
      "Ġseem": 482,
      "Ġqui": 483,
      "Ġmu": 484,
      "co": 485,
      "Ġperfect": 486,
      "Ġhard": 487,
      "Ġby": 488,
      "Ġout": 489,
      "Ġmake": 490,
      "Ġwigg": 491,
      "Ġbeau": 492,
      "Ġreal": 493,
      "ic": 494,
      "ang": 495,
      "rat": 496,
      "ark": 497,
      "Ġtoday": 498,
      "ie": 499,
      "reat": 500,
      "Ġpl": 501,
      "Ġsame": 502,
      "Ġmeans": 503,
      "iny": 504,
      "fish": 505,
      "Ġbeauti": 506,
      "dy": 507,
      "Ġsp": 508,
      "Ġnoti": 509,
      "Ġdrea": 510,
      "Ġbeautiful": 511,
      "Ġpe": 512,
      "Ġmuch": 513,
      "Ġhold": 514,
      "Ġhello": 515,
      "Ġgoldfish": 516,
      "'ll": 517,
      "Ġstart": 518,
      "sh": 519,
      "ot": 520,
      "Ġpart": 521,
      "Ġhelp": 522,
      "Ġfood": 523,
      "res": 524,
      "Ġdoesn": 525,
      "ous": 526,
      "Ġtail": 527,
      "ready": 528,
      "Ġalready": 529,
      "Ġcon": 530,
      "tter": 531,
      "ight": 532,
      "Ġlet": 533,
      "Ġjo": 534,
      "Ġdown": 535,
      "tion": 536,
      "Ġquiet": 537,
      "sta": 538,
      "Ġcomes": 539,
      "Ġdream": 540,
      "Ġeat": 541,
      "here": 542,
      "ning": 543,
      "Ġlooking": 544,
      "Ġwere": 545,
      "Ġanything": 546,
      "Ġnothing": 547,
      "vor": 548,
      "Ġbelie": 549,
      "Ġbra": 550,
      "Ġpea": 551,
      "Ġfloating": 552,
      "ople": 553,
      "Ġpeople": 554,
      "Ġstr": 555,
      "Ġpeace": 556,
      "Ġsad": 557,
      "Ġunder": 558,
      "Ġdark": 559,
      "Ġcle": 560,
      "Ġshould": 561,
      "Ġsure": 562,
      "ste": 563,
      "Ġwatch": 564,
      "ion": 565,
      "ort": 566,
      "Ġsca": 567,
      "Ġchange": 568,
      "Ġfavor": 569,
      "Ġgoing": 570,
      "Ġfavorite": 571,
      "ure": 572,
      "Ġyourself": 573,
      "where": 574,
      "ib": 575,
      "lls": 576,
      "Ġtiny": 577,
      "Ġdoing": 578,
      "Ġother": 579,
      "Ġround": 580,
      "ast": 581,
      "!!": 582,
      "'ve": 583,
      "Ġtal": 584,
      "Ġfeeling": 585,
      "Ġey": 586,
      "âĢ": 587,
      "âĢĶ": 588,
      "side": 589,
      "mor": 590,
      "Ġpo": 591,
      "Ġsafe": 592,
      "resh": 593,
      "ret": 594,
      "Ġde": 595,
      "ng": 596,
      "Ġlive": 597,
      "Ġhope": 598,
      "Ġnotice": 599,
      "Ġfir": 600,
      "Ġtrying": 601,
      "sten": 602,
      "ab": 603,
      "Ġfresh": 604,
      "Ġfirst": 605,
      "lor": 606,
      "Ġhome": 607,
      "ose": 608,
      "Ġbetter": 609,
      "Ġpla": 610,
      "Ġscal": 611,
      "Ġsur": 612,
      "Ġeyes": 613,
      "ool": 614,
      "Ġscared": 615,
      "Ġscales": 616,
      "Ġchang": 617,
      "Ġgra": 618,
      "Ġhur": 619,
      "Ġfind": 620,
      "Ġonly": 621,
      "Ġsha": 622,
      "Ġel": 623,
      "Ġlong": 624,
      "Ġlisten": 625,
      "Ġfast": 626,
      "Ġslow": 627,
      "Ġundersta": 628,
      "Ġstop": 629,
      "Ġpro": 630,
      "Ġaway": 631,
      "Ġdes": 632,
      "Ġforgot": 633,
      "Ġbubble": 634,
      "Ġmatters": 635,
      "Ġtur": 636,
      "Ġword": 637,
      "Ġhum": 638,
      "Ġbelieve": 639,
      "Ġwhi": 640,
      "Ġseco": 641,
      "Ġtrust": 642,
      "Ġelse": 643,
      "Ġcolor": 644,
      "ade": 645,
      "Ġplant": 646,
      "Ġcould": 647,
      "vel": 648,
      "ear": 649,
      "Ġpre": 650,
      "Ġcool": 651,
      "Ġ*": 652,
      "Ġsun": 653,
      "Ġunderstand": 654,
      "Ġover": 655,
      "Ġlooks": 656,
      "reath": 657,
      "Ġbreath": 658,
      "Ġeach": 659,
      "Ġhurt": 660,
      "Ġsounds": 661,
      "ise": 662,
      "Ġtired": 663,
      "son": 664,
      "Ġhappens": 665,
      "Ġbef": 666,
      "Ġcare": 667,
      "Ġlon": 668,
      "Ġbefore": 669,
      "Ġimp": 670,
      "Ġlife": 671,
      "Ġlea": 672,
      "Ġwiggle": 673,
      "Ġcold": 674,
      "om": 675,
      "Ġalive": 676,
      "ance": 677,
      "irc": 678,
      "Ġgravel": 679,
      "Ġcirc": 680,
      "Ġmade": 681,
      "leep": 682,
      "ci": 683,
      "ove": 684,
      "Ġkeeps": 685,
      "int": 686,
      "Ġcar": 687,
      "Ġcat": 688,
      "Ġthank": 689,
      "Ġabove": 690,
      "row": 691,
      "to": 692,
      "Ġdis": 693,
      "Ġanyway": 694,
      "Ġshad": 695,
      "ine": 696,
      "Ġcal": 697,
      "Ġtaste": 698,
      "Ġsleep": 699,
      "ner": 700,
      "Ġshadow": 701,
      "Ġbody": 702,
      "Ġgills": 703,
      "Ġcoming": 704,
      "ist": 705,
      "Ġmight": 706,
      "tty": 707,
      "Ġpretty": 708,
      "Ġcalm": 709,
      "pr": 710,
      "Ġfull": 711,
      "Ġlonely": 712,
      "so": 713,
      "Ġhappened": 714,
      "xt": 715,
      "Ġfriends": 716,
      "Ġthose": 717,
      "Ġwork": 718,
      "Ġsor": 719,
      "Ġun": 720,
      "Ġface": 721,
      "Ġsurpr": 722,
      "Ġplace": 723,
      "ces": 724,
      "Ġpu": 725,
      "Ġisn": 726,
      "Ġgone": 727,
      "Ġfun": 728,
      "lu": 729,
      "Ġfore": 730,
      "Ġforgetting": 731,
      "Ġmostly": 732,
      "Ġflake": 733,
      "Ġtalking": 734,
      "any": 735,
      "Ġnext": 736,
      "Ġsaying": 737,
      "Ġforever": 738,
      "Ġsorry": 739,
      "Ġalone": 740,
      "Ġstu": 741,
      "Ġwell": 742,
      "Ġop": 743,
      "Ġprob": 744,
      "Ġcor": 745,
      "cing": 746,
      "Ġthinking": 747,
      "Ġgets": 748,
      "Ġimport": 749,
      "Ġclear": 750,
      "Ġboth": 751,
      "Ġus": 752,
      "Ġwithout": 753,
      "Ġimportant": 754,
      "Ġbeen": 755,
      "other": 756,
      "Ġbad": 757,
      "Ġanother": 758,
      "Ġturn": 759,
      "Ġmeet": 760,
      "Ġexp": 761,
      "Ġna": 762,
      "Ġheart": 763,
      "Ġjoy": 764,
      "Ġcu": 765,
      "Ġshow": 766,
      "Ġtheir": 767,
      "Ġbr": 768,
      "Ġeveryone": 769,
      "ling": 770,
      "Ġforgive": 771,
      "Ġcorner": 772,
      "Ġtru": 773,
      "Ġpeaceful": 774,
      "cri": 775,
      "ence": 776,
      "Ġdescri": 777,
      "Ġsound": 778,
      "iss": 779,
      "Ġeas": 780,
      "Ġcuri": 781,
      "Ġtoge": 782,
      "Ġtogether": 783,
      "Ġthough": 784,
      "Ġcomp": 785,
      "Ġcur": 786,
      "by": 787,
      "Ġspe": 788,
      "Ġdescribe": 789,
      "Ġgift": 790,
      "Ġcircles": 791,
      "ably": 792,
      "Ġprobably": 793,
      "Ġhas": 794,
      "Ġgot": 795,
      "Ġperson": 796,
      "Ġgetting": 797,
      "Ġworth": 798,
      "Ġfo": 799,
      "Ġhand": 800,
      "its": 801,
      "ked": 802,
      "Ġhappening": 803,
      "Ġholds": 804,
      "Ġscar": 805,
      "dle": 806,
      "Ġmiss": 807,
      "ction": 808,
      "Ġmid": 809,
      "Ġsec": 810,
      "Ġhi": 811,
      "Ġgently": 812,
      "rate": 813,
      "Ġsecret": 814,
      "Ġfall": 815,
      "Ġclo": 816,
      "Ġpoint": 817,
      "Ġinto": 818,
      "Ġplants": 819,
      "ouch": 820,
      "ttom": 821,
      "Ġbottom": 822,
      "Ġbring": 823,
      "Ġmiddle": 824,
      "iness": 825,
      "Ġmany": 826,
      "Ġalso": 827,
      "Ġoutside": 828,
      "Ġtouch": 829,
      "Ġcurious": 830,
      "ither": 831,
      "Ġvib": 832,
      "Ġwhich": 833,
      "Ġwatching": 834,
      "ually": 835,
      "Ġmoves": 836,
      "Ġopen": 837,
      "ud": 838,
      "Ġold": 839,
      "Ġwon": 840,
      "Ġseen": 841,
      "Ġexist": 842,
      "Ġgre": 843,
      "erday": 844,
      "Ġyest": 845,
      "Ġyesterday": 846,
      "Ġgive": 847,
      "Ġcou": 848,
      "Ġapp": 849,
      "Ġhear": 850,
      "Ġbrand": 851,
      "Ġvibrat": 852,
      "Ġtop": 853,
      "Ġmyself": 854,
      "Ġinter": 855,
      "Ġdri": 856,
      "Ġwr": 857,
      "Ġtomor": 858,
      "Ġtomorrow": 859,
      "Ġrea": 860,
      "Ġgoodby": 861,
      "ty": 862,
      "Ġname": 863,
      "Ġmemor": 864,
      "Ġnear": 865,
      "Ġwrong": 866,
      "Ġvis": 867,
      "Ġsecond": 868,
      "Ġsmoo": 869,
      "Ġexc": 870,
      "Ġsomewhere": 871,
      "rateful": 872,
      "Ġsmooth": 873,
      "Ġgrateful": 874,
      "Ġglow": 875,
      "Ġgoodbye": 876,
      "Ġseems": 877,
      "ice": 878,
      "ions": 879,
      "Ġinterest": 880,
      "iz": 881,
      "oom": 882,
      "Ġwaiting": 883,
      "Ġmust": 884,
      "'d": 885,
      "Ġac": 886,
      "elt": 887,
      "Ġbigg": 888,
      "Ġworry": 889,
      "Ġglad": 890,
      "Ġclean": 891,
      "ĠY": 892,
      "Ġmor": 893,
      "Ġown": 894,
      "Ġscary": 895,
      "Ġpast": 896,
      "Ġinside": 897,
      "Ġgoes": 898,
      "Ġmorning": 899,
      "ile": 900,
      "ought": 901,
      "Ġru": 902,
      "Ġchanges": 903,
      "Ġfelt": 904,
      "ny": 905,
      "cial": 906,
      "Ġgreen": 907,
      "cu": 908,
      "Ġthought": 909,
      "Ġwet": 910,
      "Ġpat": 911,
      "Ġexcit": 912,
      "Ġeverywhere": 913,
      "ill": 914,
      "act": 915,
      "sing": 916,
      "Ġlost": 917,
      "ase": 918,
      "ible": 919,
      "Ġte": 920,
      "Ġlast": 921,
      "Ġmaking": 922,
      "Ġbrave": 923,
      "app": 924,
      "sed": 925,
      "Ġcast": 926,
      "ward": 927,
      "Ġcame": 928,
      "Ġmemory": 929,
      "Ġeither": 930,
      "Ġdrift": 931,
      "ate": 932,
      "az": 933,
      "Ġresting": 934,
      "Ġconfu": 935,
      "Ġcastle": 936,
      "bo": 937,
      "Ġhelps": 938,
      "Ġwish": 939,
      "Ġdreams": 940,
      "Ġhung": 941,
      "Ġspecial": 942,
      "Ġdidn": 943,
      "Ġlistening": 944,
      "Ġseconds": 945,
      "Ġtap": 946,
      "body": 947,
      "Ġpa": 948,
      "Ġforgi": 949,
      "Ġexact": 950,
      "Ġinteresting": 951,
      "Ġsurpris": 952,
      "Ġtrue": 953,
      "Ġvisit": 954,
      "Ġaw": 955,
      "Ġknowing": 956,
      "Ġdisapp": 957,
      "imp": 958,
      "Ġjoke": 959,
      "Ġact": 960,
      "Ġready": 961,
      "cks": 962,
      "ity": 963,
      "Ġnobody": 964,
      "Ġro": 965,
      "Ġair": 966,
      "Ġsimp": 967,
      "tten": 968,
      "Ġmoved": 969,
      "Ġstays": 970,
      "ever": 971,
      "Ġmovement": 972,
      "Ġsmile": 973,
      "Ġlear": 974,
      "Ġnight": 975,
      "oud": 976,
      "Ġfunny": 977,
      "Ġdan": 978,
      "Ġmi": 979,
      "Ġlot": 980,
      "Ġbreathe": 981,
      "Ġwhile": 982,
      "Ġten": 983,
      "Ġreg": 984,
      "pped": 985,
      "Ġtea": 986,
      "Ġsaid": 987,
      "li": 988,
      "Ġclose": 989,
      "Ġexactly": 990,
      "Ġbrings": 991,
      "Ġleave": 992,
      "Ġteach": 993,
      "Ġonce": 994,
      "Ġfine": 995,
      "ious": 996,
      "ers": 997,
      "Ġstrange": 998,
      "Ġmou": 999,
      "dd": 1000,
      "gic": 1001,
      "Ġanyone": 1002,
      "ound": 1003,
      "Ġbreathing": 1004,
      "Ġpush": 1005,
      "Ġsimple": 1006,
      "Ġaf": 1007,
      "Ġshadows": 1008,
      "ES": 1009,
      "Ġwords": 1010,
      "Ġmouth": 1011,
      "Ġfear": 1012,
      "Ġsofter": 1013,
      "Ġsoon": 1014,
      "Ġwiggling": 1015,
      "ird": 1016,
      "Ġstrong": 1017,
      "ree": 1018,
      "Ġle": 1019,
      "ĠW": 1020,
      "ature": 1021,
      "how": 1022,
      "Ġhad": 1023,
      "less": 1024,
      "Ġra": 1025,
      "Ġcall": 1026,
      "Ġbet": 1027,
      "Ġcatch": 1028,
      "Ġeasy": 1029,
      "raid": 1030,
      "Ġlov": 1031,
      "Ġamaz": 1032,
      "ation": 1033,
      "Ġsomehow": 1034,
      "Ġregret": 1035,
      "Ġafraid": 1036,
      "OU": 1037,
      "Ġgu": 1038,
      "Ġdance": 1039,
      "Ġcares": 1040,
      "Ġmagic": 1041,
      "Ġtemp": 1042,
      "Ġbeco": 1043,
      "Ġstuff": 1044,
      "able": 1045,
      "ace": 1046,
      "Ġfar": 1047,
      "Ġaren": 1048,
      "Ġside": 1049,
      "Ġpass": 1050,
      "Ġtow": 1051,
      "Ġyoung": 1052,
      "Ġinste": 1053,
      "Ġinstead": 1054,
      "ried": 1055,
      "Ġones": 1056,
      "ize": 1057,
      "Ġhappiness": 1058,
      "ump": 1059,
      "Ġref": 1060,
      "Ġdancing": 1061,
      "Ġlovely": 1062,
      "Ġbit": 1063,
      "Ġvibrations": 1064,
      "Ġtoward": 1065,
      "Ġmind": 1066,
      "mm": 1067,
      "pt": 1068,
      "Ġknows": 1069,
      "Ġcolors": 1070,
      "Ġless": 1071,
      "Ġbump": 1072,
      "Ġbored": 1073,
      "fin": 1074,
      "Ġlu": 1075,
      "Ġcount": 1076,
      "Ġhungry": 1077,
      "llow": 1078,
      "Ġstuck": 1079,
      "Ġang": 1080,
      "Ġtast": 1081,
      "Ġtemper": 1082,
      "fter": 1083,
      "Ġhuman": 1084,
      "Ġafter": 1085,
      "led": 1086,
      "Ġactually": 1087,
      "Ġswish": 1088,
      "Ġweird": 1089,
      "Ġtemperature": 1090,
      "Ġri": 1091,
      "Ġtake": 1092,
      "Ġgolden": 1093,
      "Ġcorners": 1094,
      "Ġfil": 1095,
      "Ġhon": 1096,
      "Ġfeed": 1097,
      "Ġshap": 1098,
      "vy": 1099,
      "Ġjud": 1100,
      "Ġtalk": 1101,
      "Ġfilter": 1102,
      "Ġhea": 1103,
      "Ġfollow": 1104,
      "Ġfail": 1105,
      "Ġask": 1106,
      "Ġsurprise": 1107,
      "Ġfalling": 1108,
      "Ġappear": 1109,
      "Ġend": 1110,
      "Ġhandle": 1111,
      "Ġsl": 1112,
      "Ġwarmer": 1113,
      "Ġpati": 1114,
      "zy": 1115,
      "Ġsing": 1116,
      "ĠYOU": 1117,
      "Ġloud": 1118,
      "lease": 1119,
      "Ġhonest": 1120,
      "oice": 1121,
      "Ġgreat": 1122,
      "Ġsill": 1123,
      "Ġamazing": 1124,
      "Ġforward": 1125,
      "Ġmeeting": 1126,
      "tely": 1127,
      "Ġexcited": 1128,
      "Ġeasi": 1129,
      "Ġshapes": 1130,
      "Ġshi": 1131,
      "Ġeating": 1132,
      "Ġforgiven": 1133,
      "we": 1134,
      "our": 1135,
      "Ġfr": 1136,
      "Ġstrang": 1137,
      "Ġdeser": 1138,
      "Ġchance": 1139,
      "Ġspot": 1140,
      "Ġthese": 1141,
      "Ġchanged": 1142,
      "Ġturning": 1143,
      "Ġshiny": 1144,
      "Ġpur": 1145,
      "Ġplease": 1146,
      "tive": 1147,
      "Ġcont": 1148,
      "Ġholding": 1149,
      "Ġad": 1150,
      "cept": 1151,
      "Ġdeep": 1152,
      "Ġtra": 1153,
      "Ġfound": 1154,
      "Ġbrea": 1155,
      "Ġmeaning": 1156,
      "Ġlearn": 1157,
      "Ġquick": 1158,
      "Ġsudd": 1159,
      "Ġsudden": 1160,
      "oh": 1161,
      "ĠI": 1162,
      "Ġtw": 1163,
      "Ġheavy": 1164,
      "Ġtim": 1165,
      "Ġshape": 1166,
      "Ġrefle": 1167,
      "estion": 1168,
      "lain": 1169,
      "Ġquestion": 1170,
      "lutter": 1171,
      "Ġpurp": 1172,
      "Ġemp": 1173,
      "Ġbetwe": 1174,
      "Ġbetween": 1175,
      "Ġ-": 1176,
      "Ġim": 1177,
      "ater": 1178,
      "Ġyet": 1179,
      "Ġsilly": 1180,
      "ĠF": 1181,
      "Ġbl": 1182,
      "Ġexplo": 1183,
      "Ġsen": 1184,
      "Ġmet": 1185,
      "stant": 1186,
      "Ġmista": 1187,
      "ĠT": 1188,
      "Ġ...": 1189,
      "Ġleaving": 1190,
      "Ġbigger": 1191,
      "Ġconfused": 1192,
      "ond": 1193,
      "ster": 1194,
      "pping": 1195,
      "Ġrain": 1196,
      "Ġwhatever": 1197,
      "Ġreason": 1198,
      "Ġliving": 1199,
      "eah": 1200,
      "Ġasking": 1201,
      "Ġyeah": 1202,
      "ones": 1203,
      "Ġmyster": 1204,
      "Ġplay": 1205,
      "Ġmoments": 1206,
      "Ġchanging": 1207,
      "Ġneeds": 1208,
      "owly": 1209,
      "Ġspin": 1210,
      "Ġhide": 1211,
      "ered": 1212,
      "Ġlooked": 1213,
      "Ġslowly": 1214,
      "Ġtimes": 1215,
      "ges": 1216,
      "oy": 1217,
      "Ġed": 1218,
      "Ġawa": 1219,
      "Ġits": 1220,
      "Ġpres": 1221,
      "imm": 1222,
      "Ġrocks": 1223,
      "Ġforgiveness": 1224,
      "Ġz": 1225,
      "Ġbis": 1226,
      "ides": 1227,
      "Ġnoticing": 1228,
      "Ġothers": 1229,
      "Ġbiscu": 1230,
      "mf": 1231,
      "yond": 1232,
      "Ġbeyond": 1233,
      "Ġdire": 1234,
      "Ġsto": 1235,
      "Ġleft": 1236,
      "te": 1237,
      "Ġcl": 1238,
      "Ġrem": 1239,
      "Ġdisco": 1240,
      "Ġbreak": 1241,
      "ies": 1242,
      "Ġblu": 1243,
      "Ġdefin": 1244,
      "Ġid": 1245,
      "Ġcurve": 1246,
      "Ġempty": 1247,
      "Ġexplore": 1248,
      "Ġmine": 1249,
      "Ġluck": 1250,
      "ne": 1251,
      "Ġtakes": 1252,
      "eak": 1253,
      "ress": 1254,
      "Ġflow": 1255,
      "sp": 1256,
      "Ġdirection": 1257,
      "Ġstor": 1258,
      "cted": 1259,
      "?!": 1260,
      "Ġgrow": 1261,
      "Ġwent": 1262,
      "Ġseeing": 1263,
      "Ġshift": 1264,
      "am": 1265,
      "Ġar": 1266,
      "Ġself": 1267,
      "Ġstones": 1268,
      "Ġreach": 1269,
      "Ġpurpose": 1270,
      "ĠO": 1271,
      "Ġmess": 1272,
      "Ġflutter": 1273,
      "Ġste": 1274,
      "RE": 1275,
      "Ġworks": 1276,
      "Ġris": 1277,
      "Ġspark": 1278,
      "Ġtastes": 1279,
      "Ġreflection": 1280,
      "Ġbrightness": 1281,
      "Ġbiggest": 1282,
      "Ġcomple": 1283,
      "rent": 1284,
      "ssible": 1285,
      "mo": 1286,
      "Ġdec": 1287,
      "Ġchoo": 1288,
      "Ġsurprised": 1289,
      "Ġcomf": 1290,
      "Ġdarkness": 1291,
      "si": 1292,
      "oun": 1293,
      "itely": 1294,
      "hi": 1295,
      "Ġgr": 1296,
      "Ġexplain": 1297,
      "Ġes": 1298,
      "Ġbro": 1299,
      "Ġripp": 1300,
      "Ġkindly": 1301,
      "Ġche": 1302,
      "ag": 1303,
      "Ġitself": 1304,
      "Ġinv": 1305,
      "Ġjump": 1306,
      "Ġremind": 1307,
      "Ġwake": 1308,
      "Ġremembering": 1309,
      "Ġdisappo": 1310,
      "Ġdefinitely": 1311,
      "ture": 1312,
      "Ġfi": 1313,
      "Ġshimm": 1314,
      "Ġfuture": 1315,
      "Ġaccept": 1316,
      "Ġvisitor": 1317,
      "more": 1318,
      "Ġcra": 1319,
      "Ġhaving": 1320,
      "Ġanymore": 1321,
      "Ġsays": 1322,
      "Ġdiscover": 1323,
      "os": 1324,
      "ath": 1325,
      "Ġnoise": 1326,
      "Ġgiving": 1327,
      "Ġwow": 1328,
      "Ġooh": 1329,
      "Ġloved": 1330,
      "Ġsense": 1331,
      "Ġawake": 1332,
      "Ġidea": 1333,
      "IN": 1334,
      "Ġhaven": 1335,
      "ĠA": 1336,
      "Ġcarry": 1337,
      "Ġdeserve": 1338,
      "Ġach": 1339,
      "Ġatten": 1340,
      "Ġgentl": 1341,
      "Ġdisappoint": 1342,
      "Ġletting": 1343,
      "Ġboun": 1344,
      "Ġsme": 1345,
      "Ġattention": 1346,
      "Ġconstant": 1347,
      "Ġhopeful": 1348,
      "Ġlucky": 1349,
      "na": 1350,
      "Ġgoodness": 1351,
      "Ġbelly": 1352,
      "Ġjudge": 1353,
      "ky": 1354,
      "Ġhands": 1355,
      "ins": 1356,
      "most": 1357,
      "joy": 1358,
      "Ġalmost": 1359,
      "Ġsuch": 1360,
      "Ġenjoy": 1361,
      "Ġvoice": 1362,
      "Ġparts": 1363,
      "ĠS": 1364,
      "Ġspace": 1365,
      "Ġcomfort": 1366,
      "ert": 1367,
      "Ġset": 1368,
      "Ġdel": 1369,
      "Ġrush": 1370,
      "ken": 1371,
      "med": 1372,
      "Ġsaw": 1373,
      "Ġshar": 1374,
      "Ġusually": 1375,
      "ĠB": 1376,
      "Ġbelong": 1377,
      "Ġonto": 1378,
      "Ġadv": 1379,
      "Ġblue": 1380,
      "hy": 1381,
      "Ġsteady": 1382,
      "Ġbor": 1383,
      "Ġstartled": 1384,
      "Ġcurrent": 1385,
      "gy": 1386,
      "til": 1387,
      "iding": 1388,
      "sw": 1389,
      "Ġbeg": 1390,
      "Ġroom": 1391,
      "Ġstory": 1392,
      "ps": 1393,
      "ul": 1394,
      "Ġevening": 1395,
      "Ġsadness": 1396,
      "oub": 1397,
      "Ġguess": 1398,
      "otten": 1399,
      "Ġbus": 1400,
      "Ġforgotten": 1401,
      "Ġshimmer": 1402,
      "Ġdoub": 1403,
      "Ġworried": 1404,
      "Ġheld": 1405,
      "Ġlau": 1406,
      "Ġga": 1407,
      "ading": 1408,
      "Ġnoticed": 1409,
      "Ġcompletely": 1410,
      "Ġuntil": 1411,
      "Ġfrust": 1412,
      "Ġstre": 1413,
      "Ġslower": 1414,
      "Ġhumming": 1415,
      "Ġbecomes": 1416,
      "Ġache": 1417,
      "HE": 1418,
      "Ġbits": 1419,
      "Ġlaugh": 1420,
      "fer": 1421,
      "Ġbeh": 1422,
      "Ġago": 1423,
      "Ġcircle": 1424,
      "Ġpresent": 1425,
      "sitive": 1426,
      "Ġbroken": 1427,
      "Ġfrustrat": 1428,
      "Ġdifference": 1429,
      "ngth": 1430,
      "Ġangry": 1431,
      "Ġstrength": 1432,
      "Ġlives": 1433,
      "Ġsmart": 1434,
      "Ġexciting": 1435,
      "ĠOH": 1436,
      "Ġfree": 1437,
      "vers": 1438,
      "Ġchoose": 1439,
      "Ġener": 1440,
      "Ġsharp": 1441,
      "iest": 1442,
      "Ġstops": 1443,
      "Ġsides": 1444,
      "Ġear": 1445,
      "Ġquite": 1446,
      "Ġdeal": 1447,
      "ĠM": 1448,
      "Ġlater": 1449,
      "ru": 1450,
      "Ġbehind": 1451,
      "gn": 1452,
      "Ġwalls": 1453,
      "Ġres": 1454,
      "Ġcurves": 1455,
      "Ġrising": 1456,
      "sic": 1457,
      "Ġwall": 1458,
      "Ġanywhere": 1459,
      "Ġstaying": 1460,
      "Ġtold": 1461,
      "igg": 1462,
      "Ġsuddenly": 1463,
      "Ġfit": 1464,
      "Ġdoubt": 1465,
      "ances": 1466,
      "Ġdarker": 1467,
      "Ġbother": 1468,
      "Ġstarting": 1469,
      "Ġquieter": 1470,
      "ertain": 1471,
      "ries": 1472,
      "Ġswam": 1473,
      "Ġglowing": 1474,
      "Ġripples": 1475,
      "Ġsleeping": 1476,
      "Ġstranger": 1477,
      "Ġimag": 1478,
      "Ġmistakes": 1479,
      "ick": 1480,
      "Ġsingle": 1481,
      "ross": 1482,
      "Ġtouches": 1483,
      "Ġpatient": 1484,
      "Ġpatience": 1485,
      "face": 1486,
      "orm": 1487,
      "Ġtick": 1488,
      "Ġbye": 1489,
      "Ġsurface": 1490,
      "LA": 1491,
      "Ġap": 1492,
      "HA": 1493,
      "cy": 1494,
      "Ġcha": 1495,
      "Ġeasier": 1496,
      "Ġfam": 1497,
      "Ġdisappear": 1498,
      "Ġbiscuits": 1499,
      "ated": 1500,
      "Ġfloaty": 1501,
      "Ġshowing": 1502,
      "Ġclos": 1503,
      "Ġoff": 1504,
      "Ġcontent": 1505,
      "atur": 1506,
      "eness": 1507,
      "Ġworking": 1508,
      "rage": 1509,
      "Ġgives": 1510,
      "Ġpositive": 1511,
      "Ġsleepy": 1512,
      "Ġrun": 1513,
      "and": 1514,
      "hh": 1515,
      "tta": 1516,
      "Ġchances": 1517,
      "Ġwiggles": 1518,
      "ĠYES": 1519,
      "ING": 1520,
      "Ġsit": 1521,
      "Ġprom": 1522,
      "Ġrise": 1523,
      "Ġfaster": 1524,
      "Ġfocu": 1525,
      "Ġsett": 1526,
      "ten": 1527,
      "Ġyours": 1528,
      "Ġzoom": 1529,
      "Ġchase": 1530,
      "ĠFLA": 1531,
      "Ġfeelings": 1532,
      "Ġlots": 1533,
      "Ġbusy": 1534,
      "ĠFLAK": 1535,
      "Ġfight": 1536,
      "Ġdro": 1537,
      "Ġpress": 1538,
      "ĠFLAKES": 1539,
      "Ġhug": 1540,
      "Ġwants": 1541,
      "Ġshows": 1542,
      "Ġhonestly": 1543,
      "Ġbegin": 1544,
      "Ġbrighter": 1545,
      "Ġcooler": 1546,
      "Ġpain": 1547,
      "Ġplaces": 1548,
      "Ġmovements": 1549,
      "IG": 1550,
      "Ġ'": 1551,
      "Ġkindest": 1552,
      "Ġarri": 1553,
      "nch": 1554,
      "Ġstopped": 1555,
      "Ġsink": 1556,
      "Ġsize": 1557,
      "ations": 1558,
      "ook": 1559,
      "Ġsupp": 1560,
      "Ġhead": 1561,
      "Ġcourage": 1562,
      "Ġweak": 1563,
      "Ġansw": 1564,
      "Ġtells": 1565,
      "Ġlonel": 1566,
      "Ġinvis": 1567,
      "Ġboring": 1568,
      "Ġenergy": 1569,
      "Ġnic": 1570,
      "Ġwouldn": 1571,
      "Ġinvisible": 1572,
      "age": 1573,
      "Ġtried": 1574,
      "oof": 1575,
      "Ġplan": 1576,
      "Ġplast": 1577,
      "Ġtwo": 1578,
      "Ġedges": 1579,
      "Ġdelic": 1580,
      "Ġimagine": 1581,
      "Ġnatur": 1582,
      "iling": 1583,
      "Ġcompany": 1584,
      "Ġplastic": 1585,
      "ily": 1586,
      "ha": 1587,
      "Ġheal": 1588,
      "Ġconfusing": 1589,
      "Ġgentleness": 1590,
      "LE": 1591,
      "ee": 1592,
      "set": 1593,
      "isp": 1594,
      "Ġuse": 1595,
      "Ġloneliness": 1596,
      "ĠN": 1597,
      "Ġnose": 1598,
      "Ġhiding": 1599,
      "Ġpatter": 1600,
      "Ġagainst": 1601,
      "Ġscare": 1602,
      "Ġsees": 1603,
      "Ġwiggly": 1604,
      "cially": 1605,
      "Ġpay": 1606,
      "eared": 1607,
      "pecially": 1608,
      "come": 1609,
      "Ġcounts": 1610,
      "spins": 1611,
      "Ġespecially": 1612,
      "wigg": 1613,
      "rely": 1614,
      "Ġdist": 1615,
      "Ġdifferently": 1616,
      "Ġlets": 1617,
      "Ġcaring": 1618,
      "ĠWA": 1619,
      "Ġhumans": 1620,
      "Ġour": 1621,
      "Ġshine": 1622,
      "Ġshaking": 1623,
      "Ġdrifting": 1624,
      "Ġlearning": 1625,
      "light": 1626,
      "Ġhit": 1627,
      "ary": 1628,
      "cking": 1629,
      "Ġtapping": 1630,
      "Ġstarted": 1631,
      "Ġfrustrated": 1632,
      "ility": 1633,
      "Ġdreaming": 1634,
      "Ġbrain": 1635,
      "Ġcomfortable": 1636,
      "ier": 1637,
      "Ġtreat": 1638,
      "Ġwel": 1639,
      "time": 1640,
      "Ġshe": 1641,
      "Ġfaces": 1642,
      "Ġconne": 1643,
      "Ġtruly": 1644,
      "Ġperfectly": 1645,
      "lly": 1646,
      "Ġfriendshi": 1647,
      "Ġturned": 1648,
      "Ġvibration": 1649,
      "Ġhmm": 1650,
      "Ġsoftly": 1651,
      "Ġhardest": 1652,
      "Ġeasily": 1653,
      "Ġchasing": 1654,
      "erv": 1655,
      "Ġremembers": 1656,
      "Ġharder": 1657,
      "solu": 1658,
      "Ġmystery": 1659,
      "Ġsmell": 1660,
      "Ġnorm": 1661,
      "Ġstar": 1662,
      "Ġabsolu": 1663,
      "Ġoften": 1664,
      "Ġcozy": 1665,
      "fully": 1666,
      "ca": 1667,
      "ili": 1668,
      "Ġunc": 1669,
      "Ġfre": 1670,
      "Ġreco": 1671,
      "Ġcared": 1672,
      "Ġpossible": 1673,
      "Ġspinning": 1674,
      "Ġgrud": 1675,
      "wiggles": 1676,
      "Ġcreat": 1677,
      "Ġhop": 1678,
      "pect": 1679,
      "Ġhurts": 1680,
      "Ġthoughts": 1681,
      "Ġmysterious": 1682,
      "Ġabsolutely": 1683,
      "Ġgl": 1684,
      "Ġforgiving": 1685,
      "Ġdecor": 1686,
      "Ġnormal": 1687,
      "ved": 1688,
      "Ġwondering": 1689,
      "Ġanger": 1690,
      "Ġcurved": 1691,
      "IT": 1692,
      "Ġswe": 1693,
      "Ġremembered": 1694,
      "Ġneeded": 1695,
      "Ġstru": 1696,
      "Ġneither": 1697,
      "Ġshin": 1698,
      "mble": 1699,
      "Ġnotices": 1700,
      "Ġwelcome": 1701,
      "tim": 1702,
      "Ġstone": 1703,
      "Ġdays": 1704,
      "Ġsurprises": 1705,
      "Ġendless": 1706,
      "Ġmistake": 1707,
      "Ġfriendship": 1708,
      "Ġting": 1709,
      "Ġpure": 1710,
      "Ġbarely": 1711,
      "Ġmusic": 1712,
      "Ġacross": 1713,
      "Ġfix": 1714,
      "Ġbeginning": 1715,
      "he": 1716,
      "Ġtre": 1717,
      "Ġsil": 1718,
      "Ġchoice": 1719,
      "Ġimpo": 1720,
      "istic": 1721,
      "Ġhunger": 1722,
      "Ġadvice": 1723,
      "ek": 1724,
      "Ġeff": 1725,
      "Ġstarts": 1726,
      "shes": 1727,
      "Ġleast": 1728,
      "Ġmissing": 1729,
      "Ġgreatest": 1730,
      "Ġsmiling": 1731,
      "Ġpebb": 1732,
      "Ġleaves": 1733,
      "Ġanswer": 1734,
      "ĠNO": 1735,
      "Ġsweet": 1736,
      "fast": 1737,
      "Ġsna": 1738,
      "Ġwal": 1739,
      "Ġoptim": 1740,
      "Ġbreakfast": 1741,
      "olo": 1742,
      "Ġthree": 1743,
      "Ġhits": 1744,
      "Ġdone": 1745,
      "rac": 1746,
      "Ġsoftness": 1747,
      "Ġimpossible": 1748,
      "ĠD": 1749,
      "Ġlikes": 1750,
      "Ġwasn": 1751,
      "HT": 1752,
      "end": 1753,
      "ns": 1754,
      "zzy": 1755,
      "Ġlate": 1756,
      "ower": 1757,
      "Ġnerv": 1758,
      "Ġjokes": 1759,
      "Ġprefer": 1760,
      "Ġsinging": 1761,
      "HAT": 1762,
      "Ġpromise": 1763,
      "Ġnervous": 1764,
      "Ġage": 1765,
      "eri": 1766,
      "Ġwast": 1767,
      "Ġways": 1768,
      "Ġedge": 1769,
      "Ġsky": 1770,
      "Ġnowhere": 1771,
      "Ġbelieving": 1772,
      "Ġjudg": 1773,
      "Ġflows": 1774,
      "Ġwis": 1775,
      "Ġlim": 1776,
      "Ġmeant": 1777,
      "ssib": 1778,
      "Ġgifts": 1779,
      "Ġscares": 1780,
      "Ġdisappointment": 1781,
      "IGHT": 1782,
      "Ġstrugg": 1783,
      "ew": 1784,
      "Ġfading": 1785,
      "ele": 1786,
      "ident": 1787,
      "Ġworst": 1788,
      "Ġeffort": 1789,
      "ild": 1790,
      "lax": 1791,
      "Ġrelax": 1792,
      "Ġsurprising": 1793,
      "Ġrecogn": 1794,
      "OO": 1795,
      "Ġtu": 1796,
      "Ġmad": 1797,
      "Ġcele": 1798,
      "Ġpret": 1799,
      "Ġloves": 1800,
      "Ġbecome": 1801,
      "Ġcrash": 1802,
      "Ġfocus": 1803,
      "Ġuncertain": 1804,
      "Ġceleb": 1805,
      "wh": 1806,
      "ched": 1807,
      "Ġsmaller": 1808,
      "Ġbackward": 1809,
      "Ġspeak": 1810,
      "Ġpossib": 1811,
      "Ġbiscuit": 1812,
      "Ġapolo": 1813,
      "Ġdelicious": 1814,
      "sure": 1815,
      "Ġter": 1816,
      "Ġsong": 1817,
      "Ġtelling": 1818,
      "Ġbumpy": 1819,
      "Ġcloud": 1820,
      "ut": 1821,
      "ket": 1822,
      "Ġbelief": 1823,
      "Ġlonger": 1824,
      "Ġprote": 1825,
      "Ġsunlight": 1826,
      "Ġtruth": 1827,
      "Ġlearned": 1828,
      "Ġdiscovering": 1829,
      "Ġcloser": 1830,
      "dom": 1831,
      "Ġbrou": 1832,
      "Ġred": 1833,
      "Ġgotta": 1834,
      "Ġstillness": 1835,
      "Ġtrusting": 1836,
      "Ġused": 1837,
      "Ġexperi": 1838,
      "Ġpushing": 1839,
      "Ġblur": 1840,
      "Ġoptimistic": 1841,
      "Ġbrought": 1842,
      "no": 1843,
      "umb": 1844,
      "Ġblo": 1845,
      "Ġpr": 1846,
      "Ġlighter": 1847,
      "enty": 1848,
      "Ġasked": 1849,
      "Ġtouching": 1850,
      "ather": 1851,
      "ating": 1852,
      "Ġprou": 1853,
      "los": 1854,
      "Ġexha": 1855,
      "Ġplenty": 1856,
      "Ġfailure": 1857,
      "Ġfighting": 1858,
      "Ġnatural": 1859,
      "Ġpebbles": 1860,
      "Ġproud": 1861,
      "Ġexhaust": 1862,
      "are": 1863,
      "zoom": 1864,
      "Ġbud": 1865,
      "Ġwaking": 1866,
      "Ġknew": 1867,
      "Ġtaking": 1868,
      "ude": 1869,
      "Ġtrapped": 1870,
      "UB": 1871,
      "Ġfli": 1872,
      "Ġdart": 1873,
      "Ġopp": 1874,
      "Ġpop": 1875,
      "ont": 1876,
      "Ġhey": 1877,
      "Ġfinds": 1878,
      "Ġglows": 1879,
      "Ġregrets": 1880,
      "Ġappears": 1881,
      "reci": 1882,
      "Ġkeeping": 1883,
      "Ġfalls": 1884,
      "Ġtouched": 1885,
      "Ġappreci": 1886,
      "Ġteaches": 1887,
      "Ġpasses": 1888,
      "Ġpassed": 1889,
      "Ġesca": 1890,
      "HERE": 1891,
      "Ġwisdom": 1892,
      "ble": 1893,
      "cked": 1894,
      "osed": 1895,
      "tra": 1896,
      "wor": 1897,
      "Ġphi": 1898,
      "Ġsaf": 1899,
      "Ġgrace": 1900,
      "Ġgave": 1901,
      "Ġterri": 1902,
      "losop": 1903,
      "Ġphilosop": 1904,
      "Ġhate": 1905,
      "iliar": 1906,
      "Ġrecognize": 1907,
      "cess": 1908,
      "ĠR": 1909,
      "Ġwin": 1910,
      "thm": 1911,
      "Ġupset": 1912,
      "Ġstress": 1913,
      "Ġolder": 1914,
      "Ġfront": 1915,
      "Ġsparkles": 1916,
      "Ġfreed": 1917,
      "VE": 1918,
      "lic": 1919,
      "Ġthick": 1920,
      "Ġcru": 1921,
      "Ġbends": 1922,
      "Ġexpect": 1923,
      "Ġshare": 1924,
      "Ġnearby": 1925,
      "Ġfills": 1926,
      "Ġconstantly": 1927,
      "zooms": 1928,
      "Ġfreedom": 1929,
      "per": 1930,
      "Ġheard": 1931,
      "Ġwanted": 1932,
      "Ġspla": 1933,
      "ized": 1934,
      "ĠSO": 1935,
      "head": 1936,
      "UBB": 1937,
      "Ġoppos": 1938,
      "oudy": 1939,
      "Ġcry": 1940,
      "Ġpie": 1941,
      "aught": 1942,
      "Ġrhy": 1943,
      "Ġextra": 1944,
      "Ġquickly": 1945,
      "Ġplaying": 1946,
      "Ġcloudy": 1947,
      "Ġsupposed": 1948,
      "ĠWAIT": 1949,
      "Ġwind": 1950,
      "Ġwise": 1951,
      "oot": 1952,
      "tic": 1953,
      "Ġlose": 1954,
      "cious": 1955,
      "Ġblan": 1956,
      "Ġapolog": 1957,
      "Ġrhythm": 1958,
      "--": 1959,
      "ail": 1960,
      "de": 1961,
      "Ġwarmest": 1962,
      "ures": 1963,
      "eps": 1964,
      "Ġwanting": 1965,
      "Ġpun": 1966,
      "Ġspend": 1967,
      "Ġacc": 1968,
      "Ġcatches": 1969,
      "ĠBUBB": 1970,
      "Ġbuddy": 1971,
      "Ġphilosophy": 1972,
      "rse": 1973,
      "Ġfill": 1974,
      "Ġgosh": 1975,
      "Ġspre": 1976,
      "Ġcourse": 1977,
      "Ġstrangers": 1978,
      "Ġrunning": 1979,
      "Ġtremb": 1980,
      "Ġexperience": 1981,
      "wa": 1982,
      "Ġsear": 1983,
      "Ġkinder": 1984,
      "Ġshort": 1985,
      "Ġfloats": 1986,
      "Ġcarries": 1987,
      "Ġunk": 1988,
      "Ġpushes": 1989,
      "Ġcheer": 1990,
      "Ġreminds": 1991,
      "cra": 1992,
      "Ġfive": 1993,
      "ices": 1994,
      "Ġconvers": 1995,
      "Ġfinding": 1996,
      "osity": 1997,
      "Ġsmells": 1998,
      "Ġpossibility": 1999,
      "oices": 2000,
      "ĠG": 2001,
      "Ġsol": 2002,
      "Ġput": 2003,
      "Ġexists": 2004,
      "Ġaww": 2005,
      "Ġshifts": 2006,
      "Ġgrudges": 2007,
      "Ġopposite": 2008,
      "Ġser": 2009,
      "Ġyay": 2010,
      "Ġpower": 2011,
      "Ġhelping": 2012,
      "Ġjob": 2013,
      "Ġbelieves": 2014,
      "Ġshakes": 2015,
      "Ġcuriosity": 2016,
      "Ġfamiliar": 2017,
      "Ġdr": 2018,
      "lem": 2019,
      "Ġfew": 2020,
      "Ġwoke": 2021,
      "Ġhuge": 2022,
      "shine": 2023,
      "Ġsunshine": 2024,
      "Ġproblem": 2025,
      "Ġdistra": 2026,
      "night": 2027,
      "Ġlaz": 2028,
      "Ġkno": 2029,
      "Ġswims": 2030,
      "wait": 2031,
      "ks": 2032,
      "ue": 2033,
      "um": 2034,
      "Ġbal": 2035,
      "Ġhour": 2036,
      "Ġshake": 2037,
      "Ġstronger": 2038,
      "Ġswishes": 2039,
      "Ġsearch": 2040,
      "Ġtri": 2041,
      "ings": 2042,
      "Ġnet": 2043,
      "oosh": 2044,
      "Ġate": 2045,
      "Ġhuh": 2046,
      "Ġfriendly": 2047,
      "Ġpresence": 2048,
      "att": 2049,
      "Ġwhisp": 2050,
      "Ġnumb": 2051,
      "Ġpatch": 2052,
      "Ġproof": 2053,
      "ĠRIGHT": 2054,
      "HH": 2055,
      "Ġgen": 2056,
      "oney": 2057,
      "Ġexplor": 2058,
      "Ġpath": 2059,
      "Ġfeeds": 2060,
      "Ġtwice": 2061,
      "Ġstruggling": 2062,
      "Ġescape": 2063,
      "Ġaccident": 2064,
      "sel": 2065,
      "Ġwaves": 2066,
      "Ġbecoming": 2067,
      "Ġcontro": 2068,
      "Ġpressure": 2069,
      "Ġprotect": 2070,
      "ens": 2071,
      "Ġends": 2072,
      "Ġpink": 2073,
      "Ġbuild": 2074,
      "Ġloop": 2075,
      "Ġpull": 2076,
      "Ġsecrets": 2077,
      "Ġcelebrat": 2078,
      "Ġow": 2079,
      "Ġahead": 2080,
      "Ġinc": 2081,
      "Ġhot": 2082,
      "Ġlived": 2083,
      "Ġappeared": 2084,
      "Ġdeserves": 2085,
      "Ġgrowing": 2086,
      "Ġvisitors": 2087,
      "Ġhoping": 2088,
      "Ġdecorations": 2089,
      "Ġsilence": 2090,
      "Ġpretend": 2091,
      "Ġappreciate": 2092,
      "Ġsplash": 2093,
      "Ġbalance": 2094,
      "ach": 2095,
      "us": 2096,
      "water": 2097,
      "Ġtot": 2098,
      "Ġlosing": 2099,
      "Ġconf": 2100,
      "Ġconversation": 2101,
      "Ġexploring": 2102,
      "Ġcontrol": 2103,
      "Ġtall": 2104,
      "Ġadd": 2105,
      "Ġmar": 2106,
      "Ġbound": 2107,
      "Ġfed": 2108,
      "Ġrepe": 2109,
      "Ġcover": 2110,
      "Ġnews": 2111,
      "Ġsuc": 2112,
      "gging": 2113,
      "Ġcomplic": 2114,
      "Ġbounce": 2115,
      "Ġcomplicated": 2116,
      "Ġwra": 2117,
      "Ġfoot": 2118,
      "Ġboom": 2119,
      "Ġinfin": 2120,
      "itude": 2121,
      "Ġwherever": 2122,
      "Ġbeauty": 2123,
      "icul": 2124,
      "Ġfog": 2125,
      "Ġmagical": 2126,
      "Ġquestions": 2127,
      "selves": 2128,
      "ately": 2129,
      "Ġfan": 2130,
      "Ġev": 2131,
      "Ġmeal": 2132,
      "Ġret": 2133,
      "Ġfake": 2134,
      "Ġloving": 2135,
      "Ġhurting": 2136,
      "Ġcouldn": 2137,
      "Ġhigh": 2138,
      "Ġmemories": 2139,
      "Ġselfish": 2140,
      "Ġdistracted": 2141,
      "ĠC": 2142,
      "ĠL": 2143,
      "Ġfad": 2144,
      "Ġtight": 2145,
      "Ġthanks": 2146,
      "Ġstrongest": 2147,
      "Ġfeeding": 2148,
      "Ġlazy": 2149,
      "ĠâĢĶ": 2150,
      "Ġyouth": 2151,
      "Ġdry": 2152,
      "Ġcr": 2153,
      "Ġwatches": 2154,
      "Ġturns": 2155,
      "Ġvisiting": 2156,
      "Ġfollowing": 2157,
      "Ġearli": 2158,
      "Ġwindow": 2159,
      "je": 2160,
      "Ġyear": 2161,
      "Ġdim": 2162,
      "Ġrel": 2163,
      "Ġwave": 2164,
      "Ġflavor": 2165,
      "Ġwhoever": 2166,
      "Ġdig": 2167,
      "Ġmirac": 2168,
      "Ġlimit": 2169,
      "Ġuncertainty": 2170,
      "Ġserious": 2171,
      "Ġtotally": 2172,
      "du": 2173,
      "ip": 2174,
      "oes": 2175,
      "Ġsqu": 2176,
      "steps": 2177,
      "Ġfeet": 2178,
      "Ġscore": 2179,
      "Ġstick": 2180,
      "ratitude": 2181,
      "Ġexisting": 2182,
      "Ġjumped": 2183,
      "Ġstaring": 2184,
      "Ġfootsteps": 2185,
      "Ġahh": 2186,
      "Ġfing": 2187,
      "Ġgratitude": 2188,
      "Ġrep": 2189,
      "Ġcomm": 2190,
      "Ġthemselves": 2191,
      "Ġeye": 2192,
      "Ġspeed": 2193,
      "ĠIS": 2194,
      "Ġshifted": 2195,
      "Ġbackwards": 2196,
      "Ġblurry": 2197,
      "crashes": 2198,
      "get": 2199,
      "inner": 2200,
      "Ġmin": 2201,
      "Ġfade": 2202,
      "Ġla": 2203,
      "Ġwatched": 2204,
      "Ġclearly": 2205,
      "Ġcrazy": 2206,
      "Ġsettle": 2207,
      "Ġrout": 2208,
      "Ġwear": 2209,
      "Ġperm": 2210,
      "Ġdef": 2211,
      "Ġsurv": 2212,
      "Ġadvent": 2213,
      "Ġfamily": 2214,
      "Ġweakness": 2215,
      "ctive": 2216,
      "ses": 2217,
      "Ġdang": 2218,
      "Ġbend": 2219,
      "Ġinstant": 2220,
      "Ġwhenever": 2221,
      "Ġweek": 2222,
      "ream": 2223,
      "Ġgreet": 2224,
      "Ġtravel": 2225,
      "Ġrushing": 2226,
      "Ġknock": 2227,
      "attered": 2228,
      "HING": 2229,
      "ouse": 2230,
      "Ġhouse": 2231,
      "Ġhappiest": 2232,
      "Ġdizzy": 2233,
      "Ġvoices": 2234,
      "Ġuni": 2235,
      "Ġflowing": 2236,
      "Ġgame": 2237,
      "Ġapologize": 2238,
      "Ġsuccess": 2239,
      "Ġinfinite": 2240,
      "Ġretur": 2241,
      "LL": 2242,
      "well": 2243,
      "ĠH": 2244,
      "irl": 2245,
      "Ġweight": 2246,
      "ign": 2247,
      "Ġrock": 2248,
      "mmy": 2249,
      "Ġfailing": 2250,
      "ĠME": 2251,
      "Ġshines": 2252,
      "Ġjudgment": 2253,
      "Ġspread": 2254,
      "Ġfades": 2255,
      "Ġsch": 2256,
      "Ġfly": 2257,
      "Ġdinner": 2258,
      "Ġground": 2259,
      "thy": 2260,
      "Ġsuper": 2261,
      "Ġfloated": 2262,
      "Ġprecious": 2263,
      "Ġfully": 2264,
      "Ġsparkle": 2265,
      "Ġbouncing": 2266,
      "Ġconnected": 2267,
      "Ġfancy": 2268,
      "Ġdanger": 2269,
      "fi": 2270,
      "ire": 2271,
      "Ġdep": 2272,
      "ety": 2273,
      "Ġstra": 2274,
      "Ġann": 2275,
      "Ġexcept": 2276,
      "Ġsurround": 2277,
      "Ġpointless": 2278,
      "Ġdisappeared": 2279,
      "ĠWHAT": 2280,
      "Ġsolid": 2281,
      "Ġadventure": 2282,
      "ict": 2283,
      "Ġsn": 2284,
      "Ġmur": 2285,
      "Ġfig": 2286,
      "Ġda": 2287,
      "Ġdoor": 2288,
      "Ġsea": 2289,
      "Ġforgetful": 2290,
      "Ġloss": 2291,
      "Ġfinally": 2292,
      "pected": 2293,
      "Ġbelow": 2294,
      "Ġshowed": 2295,
      "Ġvibrating": 2296,
      "Ġinterested": 2297,
      "Ġguil": 2298,
      "Ġyounger": 2299,
      "Ġpieces": 2300,
      "Ġannoy": 2301,
      "ac": 2302,
      "gen": 2303,
      "ith": 2304,
      "ient": 2305,
      "ual": 2306,
      "Ġcomplain": 2307,
      "Ġapart": 2308,
      "Ġmiracle": 2309,
      "Ġwhe": 2310,
      "Ġob": 2311,
      "Ġsoo": 2312,
      "Ġcost": 2313,
      "Ġhappier": 2314,
      "Ġval": 2315,
      "Ġunderstands": 2316,
      "Ġdances": 2317,
      "Ġstopping": 2318,
      "Ġsparkly": 2319,
