{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "¦": 84,
      "©": 85,
      "Ã": 86,
      "â": 87,
      "Ġ": 88,
      "Ģ": 89,
      "Ĩ": 90,
      "Ĵ": 91,
      "Ķ": 92,
      "Ġt": 93,
      "Ġi": 94,
      "Ġth": 95,
      "Ġw": 96,
      "Ġa": 97,
      "ou": 98,
      "in": 99,
      "re": 100,
      "Ġs": 101,
      "at": 102,
      "Ġy": 103,
      "Ġyou": 104,
      "ing": 105,
      "Ġm": 106,
      "Ġthe": 107,
      "Ġf": 108,
      "Ġb": 109,
      "er": 110,
      "..": 111,
      "Ġd": 112,
      "nd": 113,
      "Ġwh": 114,
      "es": 115,
      "Ġh": 116,
      "Ġo": 117,
      "Ġl": 118,
      "Ġn": 119,
      "me": 120,
      "Ġc": 121,
      "ow": 122,
      "Ġit": 123,
      "'s": 124,
      "Ġdo": 125,
      "Ġand": 126,
      "or": 127,
      "an": 128,
      "Ġg": 129,
      "st": 130,
      "ll": 131,
      "Ġwhat": 132,
      "...": 133,
      "th": 134,
      "Ġe": 135,
      "Ġso": 136,
      "Ġwa": 137,
      "Ġis": 138,
      "Ġme": 139,
      "ay": 140,
      "gh": 141,
      "ve": 142,
      "ee": 143,
      "Ġthat": 144,
      "is": 145,
      "Ġli": 146,
      "on": 147,
      "Ġto": 148,
      "ke": 149,
      "ver": 150,
      "Ġha": 151,
      "it": 152,
      "Ġp": 153,
      "le": 154,
      "Ġbu": 155,
      "ere": 156,
      "Ġ*": 157,
      "'m": 158,
      "en": 159,
      "thing": 160,
      "et": 161,
      "ed": 162,
      "Ġfor": 163,
      "ri": 164,
      "Ġre": 165,
      "ght": 166,
      "Ġj": 167,
      "Ġsome": 168,
      "oo": 169,
      "Ġin": 170,
      "ust": 171,
      "Ġbe": 172,
      "ly": 173,
      "Ġwat": 174,
      "'t": 175,
      "la": 176,
      "Ġmy": 177,
      "Ġlike": 178,
      "Ġno": 179,
      "Ġk": 180,
      "Ġwater": 181,
      "Ġare": 182,
      "Ġbut": 183,
      "Ġjust": 184,
      "Ġst": 185,
      "ar": 186,
      "out": 187,
      "Ġyour": 188,
      "id": 189,
      "'re": 190,
      "ld": 191,
      "Ġever": 192,
      "pp": 193,
      "Ġor": 194,
      "Ġwas": 195,
      "ic": 196,
      "Ġab": 197,
      "Ġfee": 198,
      "Ġmo": 199,
      "Ġforg": 200,
      "Ġfeel": 201,
      "ad": 202,
      "se": 203,
      "Ġu": 204,
      "im": 205,
      "Ġabout": 206,
      "Ġoh": 207,
      "Ġthing": 208,
      "ac": 209,
      "Ġwi": 210,
      "Ġnow": 211,
      "all": 212,
      "??": 213,
      "al": 214,
      "Ġsomething": 215,
      "Ġwait": 216,
      "Ġgo": 217,
      "Ġal": 218,
      "Ġthis": 219,
      "ish": 220,
      "right": 221,
      "Ġthere": 222,
      "Ġevery": 223,
      "ough": 224,
      "Ġon": 225,
      "ge": 226,
      "kes": 227,
      "nt": 228,
      "Ġof": 229,
      "Ġthey": 230,
      "om": 231,
      "ell": 232,
      "Ġdon": 233,
      "ss": 234,
      "Ġhapp": 235,
      "Ġcan": 236,
      "Ġright": 237,
      "âĢ": 238,
      "âĢĶ": 239,
      "mb": 240,
      "Ġne": 241,
      "Ġforget": 242,
      "ind": 243,
      "Ġhow": 244,
      "one": 245,
      "Ġsw": 246,
      "ange": 247,
      "ant": 248,
      "way": 249,
      "Ġhere": 250,
      "Ġsee": 251,
      "Ġhave": 252,
      "ink": 253,
      "Ġkn": 254,
      "les": 255,
      "mber": 256,
      "Ġdid": 257,
      "ood": 258,
      "Ġreme": 259,
      "ain": 260,
      "ound": 261,
      "Ġremember": 262,
      "Ġknow": 263,
      "be": 264,
      "owl": 265,
      "ir": 266,
      "Ġbowl": 267,
      "Ġ...": 268,
      "Ġthink": 269,
      "Ġan": 270,
      "fu": 271,
      "est": 272,
      "Ġfla": 273,
      "Ġgla": 274,
      "Ġnot": 275,
      "Ġwe": 276,
      "ec": 277,
      "ion": 278,
      "Ġorange": 279,
      "Ġglass": 280,
      "Ġwho": 281,
      "Ġti": 282,
      "ally": 283,
      "Ġex": 284,
      "aybe": 285,
      "Ġmaybe": 286,
      "ch": 287,
      "il": 288,
      "Ġag": 289,
      "are": 290,
      "Ġswim": 291,
      "Ġwor": 292,
      "Ġflakes": 293,
      "Ġma": 294,
      "ot": 295,
      "ice": 296,
      "ĠI": 297,
      "ry": 298,
      "Ġyes": 299,
      "Ġeverything": 300,
      "Ġthen": 301,
      "mp": 302,
      "ook": 303,
      "Ġwhy": 304,
      "Ġkind": 305,
      "Ġta": 306,
      "Ġat": 307,
      "Ġgood": 308,
      "Ġwith": 309,
      "Ġfin": 310,
      "Ġagain": 311,
      "!!": 312,
      "Ġsh": 313,
      "ter": 314,
      "Ġam": 315,
      "ame": 316,
      "Ġsu": 317,
      "art": 318,
      "au": 319,
      "Ġall": 320,
      "rm": 321,
      "Ġtell": 322,
      "Ġtime": 323,
      "ful": 324,
      "Ġwarm": 325,
      "gg": 326,
      "Ġlook": 327,
      "Ġwhen": 328,
      "ill": 329,
      "Ġhe": 330,
      "ment": 331,
      "op": 332,
      "ra": 333,
      "Ġfish": 334,
      "ould": 335,
      "Ġlight": 336,
      "Ġlo": 337,
      "ore": 338,
      "Ġhappen": 339,
      "round": 340,
      "Ġthings": 341,
      "Ġdoes": 342,
      "bb": 343,
      "Ġnice": 344,
      "ast": 345,
      "Ġwhere": 346,
      "ways": 347,
      "ond": 348,
      "Ġcom": 349,
      "rough": 350,
      "Ġnew": 351,
      "Ġsm": 352,
      "Ġco": 353,
      "Ġany": 354,
      "Ġalways": 355,
      "ess": 356,
      "ther": 357,
      "king": 358,
      "ce": 359,
      "Ġsc": 360,
      "Ġthrough": 361,
      "ely": 362,
      "Ġfeels": 363,
      "end": 364,
      "Ġbubb": 365,
      "kay": 366,
      "Ġum": 367,
      "sh": 368,
      "Ġfins": 369,
      "Ġokay": 370,
      "Ġup": 371,
      "ent": 372,
      "eep": 373,
      "lo": 374,
      "ĠY": 375,
      "ea": 376,
      "Ġch": 377,
      "ro": 378,
      "ving": 379,
      "Ġget": 380,
      "ft": 381,
      "Ġen": 382,
      "Ġsp": 383,
      "riend": 384,
      "ur": 385,
      "Ġhappy": 386,
      "Ġfriend": 387,
      "Ġtoo": 388,
      "Ġfr": 389,
      "ff": 390,
      "Ġmoment": 391,
      "Ġbeing": 392,
      "ady": 393,
      "Ġdi": 394,
      "tt": 395,
      "Ġcon": 396,
      "Ġwere": 397,
      "imes": 398,
      "ct": 399,
      "so": 400,
      "Ġv": 401,
      "un": 402,
      "Ġsay": 403,
      "Ġone": 404,
      "irc": 405,
      "Ġif": 406,
      "ming": 407,
      "ack": 408,
      "ive": 409,
      "Ġtail": 410,
      "wh": 411,
      "Ġthem": 412,
      "Ġforgot": 413,
      "qu": 414,
      "lan": 415,
      "Ġwigg": 416,
      "Ġenough": 417,
      "Ġsl": 418,
      "Ġbec": 419,
      "Ġsomet": 420,
      "Ġsometimes": 421,
      "ĠT": 422,
      "very": 423,
      "lf": 424,
      "Ġsmall": 425,
      "Ġlove": 426,
      "am": 427,
      "ready": 428,
      "ause": 429,
      "Ġmean": 430,
      "Ġas": 431,
      "Ġaround": 432,
      "Ġalready": 433,
      "Ġfrom": 434,
      "Ġho": 435,
      "Ġmove": 436,
      "Ġper": 437,
      "Ġstill": 438,
      "ting": 439,
      "Ġbubbles": 440,
      "Ġname": 441,
      "Ġmakes": 442,
      "ES": 443,
      "ous": 444,
      "Ġbecause": 445,
      "Ġout": 446,
      "Ġvery": 447,
      "loat": 448,
      "Ġswimming": 449,
      "Ġqu": 450,
      "Ġbi": 451,
      "Ġsomeone": 452,
      "Ġwond": 453,
      "Ġback": 454,
      "cit": 455,
      "Ġreally": 456,
      "Ġwonder": 457,
      "Ġgold": 458,
      "day": 459,
      "Ġde": 460,
      "Ġint": 461,
      "Ġfloat": 462,
      "ide": 463,
      "self": 464,
      "ong": 465,
      "ect": 466,
      "Ġnever": 467,
      "ĠW": 468,
      "Ġbest": 469,
      "Ġfa": 470,
      "Ġsound": 471,
      "Ġkeep": 472,
      "Ġdis": 473,
      "Ġgone": 474,
      "Ġtal": 475,
      "ked": 476,
      "ab": 477,
      "Ġbo": 478,
      "ness": 479,
      "Ġdoing": 480,
      "Ġeve": 481,
      "Ġwant": 482,
      "Ġeven": 483,
      "ite": 484,
      "ort": 485,
      "as": 486,
      "'ll": 487,
      "Ġwhole": 488,
      "Ġdiff": 489,
      "ace": 490,
      "Ġway": 491,
      "fish": 492,
      "Ġdiffere": 493,
      "Ġthough": 494,
      "Ġhar": 495,
      "Ġby": 496,
      "ircles": 497,
      "Ġhard": 498,
      "Ġday": 499,
      "dy": 500,
      "Ġexcit": 501,
      "Ġblan": 502,
      "Ġgoldfish": 503,
      "Ġwould": 504,
      "Ġsa": 505,
      "Ġwill": 506,
      "Ġsec": 507,
      "Ġhappened": 508,
      "reat": 509,
      "ist": 510,
      "Ġdifferent": 511,
      "Ġcomp": 512,
      "Ġeat": 513,
      "ought": 514,
      "Ġaway": 515,
      "Ġpro": 516,
      "ually": 517,
      "Ġreal": 518,
      "Ġjo": 519,
      "rat": 520,
      "ut": 521,
      "Ġgoing": 522,
      "Ġimp": 523,
      "Ġwiggle": 524,
      "Ġpart": 525,
      "atter": 526,
      "Ġmake": 527,
      "Ġseem": 528,
      "Ġtry": 529,
      "Ġbig": 530,
      "ks": 531,
      "orry": 532,
      "Ġpre": 533,
      "ello": 534,
      "Ġstay": 535,
      "sed": 536,
      "fe": 537,
      "ory": 538,
      "'ve": 539,
      "ap": 540,
      "OU": 541,
      "Ġhello": 542,
      "vor": 543,
      "Ġsad": 544,
      "ump": 545,
      "Ġpe": 546,
      "Ġlitt": 547,
      "Ġlittle": 548,
      "ure": 549,
      "Ġmoving": 550,
      "Ġr": 551,
      "Ġmore": 552,
      "ning": 553,
      "Ġact": 554,
      "Ġstart": 555,
      "fin": 556,
      "Ġtr": 557,
      "Ġmu": 558,
      "fore": 559,
      "eed": 560,
      "Ġsame": 561,
      "Ġfavor": 562,
      "ti": 563,
      "Ġbefore": 564,
      "sol": 565,
      "Ġfavorite": 566,
      "ach": 567,
      "act": 568,
      "Ġsorry": 569,
      "Ġprob": 570,
      "Ġfood": 571,
      "iny": 572,
      "ose": 573,
      "Ġmatter": 574,
      "Ġmost": 575,
      "Ġwonderful": 576,
      "Ġgot": 577,
      "Ġfun": 578,
      "lp": 579,
      "Ġthan": 580,
      "Ġmad": 581,
      "Ġthought": 582,
      "Ġexcited": 583,
      "Ġle": 584,
      "ales": 585,
      "Ġworld": 586,
      "where": 587,
      "Ġhu": 588,
      "ably": 589,
      "ĠA": 590,
      "Ġpl": 591,
      "Ġscales": 592,
      "Ġhold": 593,
      "Ġhi": 594,
      "Ġtalking": 595,
      "Ġimport": 596,
      "li": 597,
      "ib": 598,
      "Ġimportant": 599,
      "red": 600,
      "Ġsoft": 601,
      "Ġbr": 602,
      "Ġhelp": 603,
      "Ġneed": 604,
      "Ġprobably": 605,
      "ves": 606,
      "Ġcome": 607,
      "let": 608,
      "Ġlive": 609,
      "fect": 610,
      "Ġperfect": 611,
      "Ġsounds": 612,
      "Ġround": 613,
      "Ġyourself": 614,
      "ĠS": 615,
      "Ġtoday": 616,
      "ang": 617,
      "and": 618,
      "IN": 619,
      "Ġdefin": 620,
      "esc": 621,
      "Ġfeeling": 622,
      "Ġmuch": 623,
      "Ġstu": 624,
      "Ġforgetting": 625,
      "ĠF": 626,
      "ĠYES": 627,
      "ĠYOU": 628,
      "own": 629,
      "Ġmade": 630,
      "lor": 631,
      "nder": 632,
      "Ġanything": 633,
      "Ġlea": 634,
      "Ġactually": 635,
      "Ġbet": 636,
      "Ġhad": 637,
      "Ġnothing": 638,
      "ream": 639,
      "Ġpo": 640,
      "ling": 641,
      "Ġcomplet": 642,
      "ation": 643,
      "pped": 644,
      "Ġconfu": 645,
      "Ġfir": 646,
      "Ġfast": 647,
      "ared": 648,
      "RE": 649,
      "itely": 650,
      "rave": 651,
      "sp": 652,
      "een": 653,
      "Ġunder": 654,
      "ight": 655,
      "Ġfirst": 656,
      "Ġsecond": 657,
      "Ġfre": 658,
      "Ġsure": 659,
      "Ġdefinitely": 660,
      "Ġexp": 661,
      "ck": 662,
      "ved": 663,
      "Ġbeau": 664,
      "mm": 665,
      "Ġinto": 666,
      "Ġother": 667,
      "Ġcould": 668,
      "Ġsaying": 669,
      "Ġbeauti": 670,
      "Ġstare": 671,
      "ĠM": 672,
      "ret": 673,
      "ĠTH": 674,
      "ich": 675,
      "Ġword": 676,
      "Ġmeans": 677,
      "Ġlong": 678,
      "Ġlooking": 679,
      "Ġover": 680,
      "Ġbeautiful": 681,
      "bump": 682,
      "Ġcolor": 683,
      "Ġdream": 684,
      "Ġsur": 685,
      "Ġcompletely": 686,
      "Ġthinking": 687,
      "Ġbright": 688,
      "Ġdown": 689,
      "ark": 690,
      "acant": 691,
      "side": 692,
      "Ġprett": 693,
      "ope": 694,
      "Ġthose": 695,
      "Ġanyway": 696,
      "Ġalso": 697,
      "Ġid": 698,
      "Ġblanked": 699,
      "?!": 700,
      "sw": 701,
      "ares": 702,
      "Ġgent": 703,
      "Ġwhich": 704,
      "Ġbody": 705,
      "Ġkindness": 706,
      "Ġwell": 707,
      "Ġpretty": 708,
      "bumps": 709,
      "ise": 710,
      "Ġcircles": 711,
      "ĠâĢĶ": 712,
      "Ġdoesn": 713,
      "Ġbubble": 714,
      "ard": 715,
      "Ġplant": 716,
      "int": 717,
      "ĠO": 718,
      "ills": 719,
      "Ġcle": 720,
      "estion": 721,
      "ine": 722,
      "lse": 723,
      "Ġquestion": 724,
      "eci": 725,
      "any": 726,
      "AT": 727,
      "Ġtiny": 728,
      "Ġlet": 729,
      "Ġexist": 730,
      "ool": 731,
      "escri": 732,
      "Ġelse": 733,
      "Ġshould": 734,
      "yes": 735,
      "Ġfe": 736,
      "atch": 737,
      "Ġdescri": 738,
      "ction": 739,
      "Ġaw": 740,
      "ny": 741,
      "Ġow": 742,
      "Ġdissol": 743,
      "ĠB": 744,
      "az": 745,
      "Ġmis": 746,
      "Ġwatch": 747,
      "Ġfore": 748,
      "ile": 749,
      "Ġgills": 750,
      "Ġmem": 751,
      "Ġstop": 752,
      "Ġidea": 753,
      "Ġunderst": 754,
      "ished": 755,
      "pr": 756,
      "ING": 757,
      "ravel": 758,
      "Ġforever": 759,
      "ins": 760,
      "ste": 761,
      "iz": 762,
      "ĠH": 763,
      "Ġfriends": 764,
      "vacant": 765,
      "Ġbad": 766,
      "ner": 767,
      "Ġfad": 768,
      "Ġlife": 769,
      "Ġpla": 770,
      "Ġspeci": 771,
      "Ġunderstand": 772,
      "oh": 773,
      "Ġsurpr": 774,
      "Ġfresh": 775,
      "Ġbeen": 776,
      "Ġslow": 777,
      "Ġamaz": 778,
      "Ġlost": 779,
      "Ġscared": 780,
      "son": 781,
      "Ġbump": 782,
      "Ġcomes": 783,
      "Ġdissolved": 784,
      "Ġlone": 785,
      "Ġhum": 786,
      "ick": 787,
      "ĠD": 788,
      "Ġvan": 789,
      "Ġcool": 790,
      "pt": 791,
      "Ġlist": 792,
      "Ġmany": 793,
      "Ġhope": 794,
      "Ġgravel": 795,
      "Ġwall": 796,
      "Ġfo": 797,
      "Ġrest": 798,
      "Ġcare": 799,
      "Ġdescribe": 800,
      "Ġfunny": 801,
      "Ġmiss": 802,
      "Ġwet": 803,
      "Ġhur": 804,
      "Ġhmm": 805,
      "Ġconfused": 806,
      "Ġchange": 807,
      "Ġbetter": 808,
      "oom": 809,
      "Ġbrain": 810,
      "Ġstr": 811,
      "Ġperson": 812,
      "other": 813,
      "Ġhappening": 814,
      "Ġmemory": 815,
      "Ġlonely": 816,
      "circles": 817,
      "igg": 818,
      "row": 819,
      "Ġfloating": 820,
      "Ġamazing": 821,
      "Ġmeet": 822,
      "Ġanother": 823,
      "Ġcold": 824,
      "Ġun": 825,
      "ird": 826,
      "Ġhappens": 827,
      "Ġfl": 828,
      "Ġeyes": 829,
      "what": 830,
      "Ġtrying": 831,
      "ĠN": 832,
      "Ġjoke": 833,
      "Ġpr": 834,
      "Ġlisten": 835,
      "ated": 836,
      "Ġsomewhere": 837,
      "Ġcoming": 838,
      "ious": 839,
      "Ġfu": 840,
      "wa": 841,
      "Ġtired": 842,
      "Ġvanished": 843,
      "xt": 844,
      "eah": 845,
      "spins": 846,
      "Ġhurt": 847,
      "co": 848,
      "Ġonly": 849,
      "Ġdark": 850,
      "ye": 851,
      "Ġforgive": 852,
      "Ġface": 853,
      "Ġhas": 854,
      "Ġhome": 855,
      "reath": 856,
      "wigg": 857,
      "stares": 858,
      "the": 859,
      "ester": 860,
      "esterday": 861,
      "Ġyesterday": 862,
      "Ġbreath": 863,
      "Ġeach": 864,
      "Ġstuff": 865,
      "Ġtur": 866,
      "Ġown": 867,
      "Ġsleep": 868,
      "Ġchang": 869,
      "dd": 870,
      "ue": 871,
      "rious": 872,
      "Ġpast": 873,
      "Ġfaded": 874,
      "Ġyeah": 875,
      "lt": 876,
      "Ġweird": 877,
      "ored": 878,
      "ible": 879,
      "Ġref": 880,
      "Ġsaid": 881,
      "Ġgi": 882,
      "Ġsli": 883,
      "app": 884,
      "Ġgre": 885,
      "Ġgentle": 886,
      "Ġwon": 887,
      "Ġcast": 888,
      "Ġisn": 889,
      "Ġlooks": 890,
      "wait": 891,
      "Ġcastle": 892,
      "Ġpeace": 893,
      "Ġwaiting": 894,
      "ople": 895,
      "swim": 896,
      "Ġpeople": 897,
      "pe": 898,
      "Ġmatters": 899,
      "Ġgreat": 900,
      "Ġcor": 901,
      "hat": 902,
      "cu": 903,
      "Ġhead": 904,
      "'d": 905,
      "Ġsun": 906,
      "Ġexact": 907,
      "Ġwarmth": 908,
      "adow": 909,
      "Ġrefle": 910,
      "Ġcirc": 911,
      "ops": 912,
      "Ġmostly": 913,
      "gether": 914,
      "Ġapp": 915,
      "Ġcu": 916,
      "ance": 917,
      "Ġtogether": 918,
      "lie": 919,
      "ither": 920,
      "bye": 921,
      "Ġcou": 922,
      "Ġhand": 923,
      "Ġboth": 924,
      "get": 925,
      "Ġwork": 926,
      "Ġblank": 927,
      "Ġpoint": 928,
      "oud": 929,
      "Ġdidn": 930,
      "Ġoutside": 931,
      "zoom": 932,
      "Ġfull": 933,
      "wiggles": 934,
      "erest": 935,
      "ase": 936,
      "Ġsafe": 937,
      "Ġspecial": 938,
      "Ġinterest": 939,
      "Ġslipped": 940,
      "Ġold": 941,
      "ate": 942,
      "Ġmyself": 943,
      "ity": 944,
      "ear": 945,
      "Ġleft": 946,
      "Ġcorner": 947,
      "Ġcall": 948,
      "Ġstory": 949,
      "Ġim": 950,
      "Ġbelie": 951,
      "less": 952,
      "Ġ-": 953,
      "ason": 954,
      "Ġlot": 955,
      "Ġgoodbye": 956,
      "Ġreason": 957,
      "ary": 958,
      "med": 959,
      "ER": 960,
      "ress": 961,
      "Ġgoes": 962,
      "Ġnext": 963,
      "Ġmid": 964,
      "rash": 965,
      "Ġkeeps": 966,
      "Ġnotice": 967,
      "ĠWH": 968,
      "Ġtrust": 969,
      "Ġseconds": 970,
      "Ġbored": 971,
      "Ġshadow": 972,
      "Ġalive": 973,
      "Ġmight": 974,
      "outh": 975,
      "Ġsecret": 976,
      "Ġplace": 977,
      "iet": 978,
      "Ġtw": 979,
      "rand": 980,
      "Ġleave": 981,
      "Ġmaking": 982,
      "Ġask": 983,
      "Ġreflection": 984,
      "ty": 985,
      "Ġexactly": 986,
      "gry": 987,
      "Ġplants": 988,
      "ush": 989,
      "Ġmor": 990,
      "Ġmust": 991,
      "Ġcal": 992,
      "Ġte": 993,
      "ail": 994,
      "swims": 995,
      "ever": 996,
      "Ġeither": 997,
      "Ġclear": 998,
      "its": 999,
      "Ġwr": 1000,
      "Ġquiet": 1001,
      "ove": 1002,
      "Ġlast": 1003,
      "Ġside": 1004,
      "Ġtom": 1005,
      "Ġswam": 1006,
      "Ġthank": 1007,
      "mind": 1008,
      "Ġac": 1009,
      "Ġmouth": 1010,
      "Ġfind": 1011,
      "Ġreg": 1012,
      "Ġturn": 1013,
      "Ġgreen": 1014,
      "Ġcurious": 1015,
      "AK": 1016,
      "Ġclo": 1017,
      "Ġbl": 1018,
      "ĠOH": 1019,
      "Ġswish": 1020,
      "Ġgu": 1021,
      "Ġmind": 1022,
      "ence": 1023,
      "ĠC": 1024,
      "Ġaf": 1025,
      "gets": 1026,
      "Ġabove": 1027,
      "ĠNO": 1028,
      "dden": 1029,
      "Ġcalm": 1030,
      "orrow": 1031,
      "ott": 1032,
      "atches": 1033,
      "Ġooh": 1034,
      "Ġsurpris": 1035,
      "Ġinteresting": 1036,
      "Ġmorning": 1037,
      "Ġus": 1038,
      "Ġtomorrow": 1039,
      "stops": 1040,
      "Ġflake": 1041,
      "led": 1042,
      "rea": 1043,
      "Ġshap": 1044,
      "na": 1045,
      "Ġleaving": 1046,
      "anc": 1047,
      "Ġtaste": 1048,
      "Ġasking": 1049,
      "ĠFL": 1050,
      "ouch": 1051,
      "Ġbelieve": 1052,
      "Ġbrand": 1053,
      "Ġbigg": 1054,
      "Ġop": 1055,
      "Ġalone": 1056,
      "Ġbott": 1057,
      "Ġvis": 1058,
      "Ġbottom": 1059,
      "ens": 1060,
      "Ġexcitedly": 1061,
      "Ġthese": 1062,
      "Ġeas": 1063,
      "ĠWhat": 1064,
      "Ġfelt": 1065,
      "Ġdisapp": 1066,
      "our": 1067,
      "Ġscary": 1068,
      "Ġjoy": 1069,
      "--": 1070,
      "Ġro": 1071,
      "Ġoff": 1072,
      "Ġhear": 1073,
      "Ġmoved": 1074,
      "cept": 1075,
      "rate": 1076,
      "utter": 1077,
      "OO": 1078,
      "zy": 1079,
      "Ġgetting": 1080,
      "AKES": 1081,
      "per": 1082,
      "Ġbye": 1083,
      "look": 1084,
      "Ġfall": 1085,
      "ater": 1086,
      "Ġheart": 1087,
      "sing": 1088,
      "ward": 1089,
      "Ġwithout": 1090,
      "Ġcur": 1091,
      "Ġspin": 1092,
      "solut": 1093,
      "ried": 1094,
      "Ġwrong": 1095,
      "ĠFLAKES": 1096,
      "llow": 1097,
      "Ġregret": 1098,
      "Ġaren": 1099,
      "Ġwatching": 1100,
      "Ġmoves": 1101,
      "RI": 1102,
      "Ġtouch": 1103,
      "ree": 1104,
      "stant": 1105,
      "Ġgl": 1106,
      "able": 1107,
      "Ġstuck": 1108,
      "Ġcount": 1109,
      "ides": 1110,
      "Ġshow": 1111,
      "looks": 1112,
      "Ġple": 1113,
      "Ġfine": 1114,
      "Ġtalk": 1115,
      "ĠG": 1116,
      "Ġsmoo": 1117,
      "blan": 1118,
      "Ġready": 1119,
      "ically": 1120,
      "ily": 1121,
      "ng": 1122,
      "ten": 1123,
      "Ġvib": 1124,
      "ies": 1125,
      "Ġlistening": 1126,
      "Ġworry": 1127,
      "Ġsmooth": 1128,
      "ately": 1129,
      "Ġlear": 1130,
      "Ġabsolut": 1131,
      "Ġgift": 1132,
      "ense": 1133,
      "ex": 1134,
      "no": 1135,
      "Ġinv": 1136,
      "Ġwiggling": 1137,
      "LE": 1138,
      "Ġcame": 1139,
      "onest": 1140,
      "Ġwent": 1141,
      "Ġshiny": 1142,
      "ass": 1143,
      "Ġgets": 1144,
      "Ġtheir": 1145,
      "Ġsudden": 1146,
      "Ġseems": 1147,
      "Ġonce": 1148,
      "watches": 1149,
      "lain": 1150,
      "Ġseen": 1151,
      "oun": 1152,
      "Ġcat": 1153,
      "ĠE": 1154,
      "Ġgive": 1155,
      "Ġeverywhere": 1156,
      "Ġabsolutely": 1157,
      "Ġse": 1158,
      "Ġglad": 1159,
      "Ġcont": 1160,
      "how": 1161,
      "rift": 1162,
      "Ġhonest": 1163,
      "Ġlau": 1164,
      "Ġnope": 1165,
      "ake": 1166,
      "Ġeating": 1167,
      "Ġhun": 1168,
      "Ġfollow": 1169,
      "oop": 1170,
      "ig": 1171,
      "Ġfil": 1172,
      "medi": 1173,
      "ag": 1174,
      "Ġworth": 1175,
      "iness": 1176,
      "ĠYou": 1177,
      "zooms": 1178,
      "ĠTHE": 1179,
      "Ġflutter": 1180,
      "Ġtimes": 1181,
      "Ġfilter": 1182,
      "Ġnotion": 1183,
      "ĠSO": 1184,
      "cks": 1185,
      "Ġpass": 1186,
      "Ġinside": 1187,
      "Ġvibrat": 1188,
      "Ġsoon": 1189,
      "Ġlaugh": 1190,
      "vous": 1191,
      "Ġeveryone": 1192,
      "Ġatt": 1193,
      "Ġwalls": 1194,
      "ED": 1195,
      "ĠL": 1196,
      "Ġcatch": 1197,
      "lly": 1198,
      "Ġwish": 1199,
      "Ġbrea": 1200,
      "Ġend": 1201,
      "mediately": 1202,
      "Ġmet": 1203,
      "Ġtot": 1204,
      "gic": 1205,
      "Ġvisit": 1206,
      "Ġago": 1207,
      "Ġnotic": 1208,
      "Ġslowly": 1209,
      "Ġsomehow": 1210,
      "Ġmeeting": 1211,
      "Ġev": 1212,
      "ĠTh": 1213,
      "Ġopen": 1214,
      "Ġplease": 1215,
      "os": 1216,
      "Ġsmile": 1217,
      "apor": 1218,
      "Ġad": 1219,
      "rateful": 1220,
      "Ġhungry": 1221,
      "GH": 1222,
      "Ġexplain": 1223,
      "ĠME": 1224,
      "Ġpeaceful": 1225,
      "Ġguess": 1226,
      "Ġbreathe": 1227,
      "unch": 1228,
      "Ġdisco": 1229,
      "ĠWHAT": 1230,
      "con": 1231,
      "Ġpush": 1232,
      "ert": 1233,
      "Ġgrateful": 1234,
      "ered": 1235,
      "Ġmovement": 1236,
      "Ġhelps": 1237,
      "stantly": 1238,
      "Ġemp": 1239,
      "Ġsurprise": 1240,
      "Ġevapor": 1241,
      "bo": 1242,
      "oes": 1243,
      "ple": 1244,
      "ĠWA": 1245,
      "Ġwords": 1246,
      "Ġspot": 1247,
      "Ġforgotten": 1248,
      "Ġtrue": 1249,
      "ize": 1250,
      "Ġnear": 1251,
      "Ġquick": 1252,
      "ses": 1253,
      "Ġlater": 1254,
      "ĠIS": 1255,
      "Ġcircle": 1256,
      "Ġfrust": 1257,
      "Ġtotally": 1258,
      "ud": 1259,
      "Ġsill": 1260,
      "onna": 1261,
      "aring": 1262,
      "Ġent": 1263,
      "Ġfrustrat": 1264,
      "av": 1265,
      "Ġgonna": 1266,
      "pping": 1267,
      "Ġtwo": 1268,
      "Ġgently": 1269,
      "Ġaww": 1270,
      "Ġevaporated": 1271,
      "Ġner": 1272,
      "orm": 1273,
      "Ġsto": 1274,
      "Ġhey": 1275,
      "body": 1276,
      "Ġtop": 1277,
      "IT": 1278,
      "more": 1279,
      "Ġair": 1280,
      "Ġwhatever": 1281,
      "Ġtold": 1282,
      "Ġpur": 1283,
      "Ġclean": 1284,
      "Ġinc": 1285,
      "Ġchanged": 1286,
      "Ġnervous": 1287,
      "Ġcr": 1288,
      "Ġparts": 1289,
      "Ġsn": 1290,
      "Ġgr": 1291,
      "Ġclose": 1292,
      "Ġbreak": 1293,
      "Ġsilly": 1294,
      "Ġtow": 1295,
      "Ġanymore": 1296,
      "GHT": 1297,
      "AY": 1298,
      "ature": 1299,
      "Ġwhile": 1300,
      "Ġempty": 1301,
      "Ġboun": 1302,
      "Ġdec": 1303,
      "LL": 1304,
      "ON": 1305,
      "ster": 1306,
      "Ġtap": 1307,
      "ĠTHAT": 1308,
      "uck": 1309,
      "ĠP": 1310,
      "Ġsim": 1311,
      "Ġcl": 1312,
      "Ġtake": 1313,
      "Ġglow": 1314,
      "ME": 1315,
      "Ġten": 1316,
      "akes": 1317,
      "Ġdire": 1318,
      "ces": 1319,
      "set": 1320,
      "Ġcolors": 1321,
      "excit": 1322,
      "hy": 1323,
      "ire": 1324,
      "Ġfear": 1325,
      "Ġfocu": 1326,
      "Ġtoward": 1327,
      "ath": 1328,
      "Ġmist": 1329,
      "Ġstartled": 1330,
      "Ġones": 1331,
      "Ġdist": 1332,
      "ip": 1333,
      "ome": 1334,
      "vers": 1335,
      "Ġhandle": 1336,
      "Ġsurprised": 1337,
      "ers": 1338,
      "Ġappear": 1339,
      "Ġafter": 1340,
      "Ġfalling": 1341,
      "Ġhonestly": 1342,
      "lic": 1343,
      "Ġansw": 1344,
      "Ġmagic": 1345,
      "Ġnevermind": 1346,
      "Ġthoughts": 1347,
      "Ġdreams": 1348,
      "Ġpurp": 1349,
      "crash": 1350,
      "hh": 1351,
      "Ġsense": 1352,
      "Ġsuddenly": 1353,
      "IS": 1354,
      "Ġdet": 1355,
      "Ġdrift": 1356,
      "Ġnobody": 1357,
      "Ġdirection": 1358,
      "Ġri": 1359,
      "Ġsides": 1360,
      "Ġmyster": 1361,
      "Ġlovely": 1362,
      "Ġblankly": 1363,
      "Ġimmediately": 1364,
      "ween": 1365,
      "Ġpurpose": 1366,
      "Ġbiggest": 1367,
      "Ġthree": 1368,
      "ings": 1369,
      "Ġjump": 1370,
      "ected": 1371,
      "Ġbetween": 1372,
      "Ġlearn": 1373,
      "Ġloud": 1374,
      "ions": 1375,
      "Ġbreathing": 1376,
      "Ġrocks": 1377,
      "TH": 1378,
      "Ġmine": 1379,
      "Ġcorners": 1380,
      "oint": 1381,
      "um": 1382,
      "Ġplay": 1383,
      "Ġworried": 1384,
      "Ġtra": 1385,
      "Ġhaving": 1386,
      "Ġbeh": 1387,
      "Ġar": 1388,
      "Ġfeed": 1389,
      "Ġdeep": 1390,
      "Ġtast": 1391,
      "Ġexciting": 1392,
      "Ġeasy": 1393,
      "Ġsing": 1394,
      "escap": 1395,
      "Ġanswer": 1396,
      "tail": 1397,
      "Ġwow": 1398,
      "Ġcircling": 1399,
      "Ġself": 1400,
      "excited": 1401,
      "mer": 1402,
      "Ġfam": 1403,
      "Ġhit": 1404,
      "Ġluck": 1405,
      "Ġcrash": 1406,
      "Ġfail": 1407,
      "Ġfound": 1408,
      "arts": 1409,
      "acted": 1410,
      "Ġconfusing": 1411,
      "com": 1412,
      "dle": 1413,
      "Ġdance": 1414,
      "Ġmeaning": 1415,
      "Ġescap": 1416,
      "Ġcar": 1417,
      "blank": 1418,
      "Ġprom": 1419,
      "ertain": 1420,
      "Ġless": 1421,
      "Ġstays": 1422,
      "Ġmiddle": 1423,
      "Ġshape": 1424,
      "RIGHT": 1425,
      "Ġwiggles": 1426,
      "Ġexpl": 1427,
      "Ġstrong": 1428,
      "VER": 1429,
      "Ġset": 1430,
      "Ġbit": 1431,
      "Ġsupp": 1432,
      "ized": 1433,
      "Ġsimple": 1434,
      "Ġdisappoint": 1435,
      "ient": 1436,
      "Ġproud": 1437,
      "Ġspinning": 1438,
      "oof": 1439,
      "stead": 1440,
      "Ġbehind": 1441,
      "Ġyoung": 1442,
      "Ġinstead": 1443,
      "bon": 1444,
      "roke": 1445,
      "crashes": 1446,
      "Ġbrave": 1447,
      "Ġdanc": 1448,
      "Ġsaw": 1449,
      "Ġsit": 1450,
      "Ġfar": 1451,
      "Ġanyone": 1452,
      "nce": 1453,
      "Ġspark": 1454,
      "Ġdes": 1455,
      "Ġnight": 1456,
      "Ġworks": 1457,
      "Ġstrange": 1458,
      "Ġincred": 1459,
      "Ġz": 1460,
      "fic": 1461,
      "Ġbud": 1462,
      "does": 1463,
      "Ġheav": 1464,
      "raid": 1465,
      "actually": 1466,
      "Ġcurre": 1467,
      "Ġfrustrated": 1468,
      "Ġremembering": 1469,
      "Ġfloaty": 1470,
      "Ġafraid": 1471,
      "racted": 1472,
      "Ġnorm": 1473,
      "Ġnoise": 1474,
      "Ġvo": 1475,
      "tra": 1476,
      "ross": 1477,
      "Ġasked": 1478,
      "Ġdetail": 1479,
      "OW": 1480,
      "ew": 1481,
      "mo": 1482,
      "ntil": 1483,
      "Ġshi": 1484,
      "HH": 1485,
      "ST": 1486,
      "Ġknowing": 1487,
      "Ġbuddy": 1488,
      "Ġbits": 1489,
      "ĠDo": 1490,
      "Ġtemp": 1491,
      "Ġcurrent": 1492,
      "ĠRIGHT": 1493,
      "Ġter": 1494,
      "Ġhide": 1495,
      "Ġgott": 1496,
      "fully": 1497,
      "ĠIT": 1498,
      "ĠMY": 1499,
      "ERE": 1500,
      "EST": 1501,
      "Ġbumpy": 1502,
      "gy": 1503,
      "Ġzoom": 1504,
      "Ġreach": 1505,
      "Ġbroke": 1506,
      "Ġliving": 1507,
      "ĠAM": 1508,
      "Ġhuman": 1509,
      "Ġchanges": 1510,
      "Ġdiscover": 1511,
      "up": 1512,
      "yond": 1513,
      "Ġforward": 1514,
      "Ġbeyond": 1515,
      "Ġuntil": 1516,
      "Ġbigger": 1517,
      "ual": 1518,
      "zzy": 1519,
      "Ġste": 1520,
      "ident": 1521,
      "Ġlucky": 1522,
      "Ġexplore": 1523,
      "AN": 1524,
      "Ġwasn": 1525,
      "Ġknows": 1526,
      "ention": 1527,
      "Ġconstantly": 1528,
      "ĠBU": 1529,
      "Ġbumping": 1530,
      "Ġimag": 1531,
      "for": 1532,
      "Ġmess": 1533,
      "Ġplan": 1534,
      "anger": 1535,
      "Ġteach": 1536,
      "Ġnormal": 1537,
      "el": 1538,
      "ier": 1539,
      "Ġwanted": 1540,
      "Ġrain": 1541,
      "ble": 1542,
      "Ġfut": 1543,
      "Ġloop": 1544,
      "ries": 1545,
      "Ġuse": 1546,
      "Ġhappiness": 1547,
      "Ġincredible": 1548,
      "Ġfuture": 1549,
      "Ġ'": 1550,
      "Ġtemper": 1551,
      "you": 1552,
      "Ġpat": 1553,
      "ssible": 1554,
      "Ġangry": 1555,
      "Ġholds": 1556,
      "Ġdistracted": 1557,
      "Ġgotta": 1558,
      "to": 1559,
      "Ġsme": 1560,
      "Ġfive": 1561,
      "Ġseeing": 1562,
      "Ġconn": 1563,
      "Ġjokes": 1564,
      "Ġtemperature": 1565,
      "Ġsmell": 1566,
      "Ġrepe": 1567,
      "ĠYOUR": 1568,
      "Ġagainst": 1569,
      "Ġchas": 1570,
      "Ġener": 1571,
      "Ġnews": 1572,
      "Ġstarts": 1573,
      "Ġstops": 1574,
      "jo": 1575,
      "Ġbor": 1576,
      "Ġsmart": 1577,
      "ĠDO": 1578,
      "Ġheavy": 1579,
      "fast": 1580,
      "Ġgrow": 1581,
      "ky": 1582,
      "Ġhaven": 1583,
      "iest": 1584,
      "Ġour": 1585,
      "Ġstress": 1586,
      "Ġexcept": 1587,
      "Ġinvis": 1588,
      "Ġdancing": 1589,
      "line": 1590,
      "ub": 1591,
      "Ġtrack": 1592,
      "Ġhuh": 1593,
      "ations": 1594,
      "THING": 1595,
      "Ġterri": 1596,
      "Ġinvisible": 1597,
      "Ġsuper": 1598,
      "OR": 1599,
      "ho": 1600,
      "Ġsuch": 1601,
      "Ġspace": 1602,
      "Ġwiggly": 1603,
      "VE": 1604,
      "osed": 1605,
      "some": 1606,
      "Ġstarted": 1607,
      "Ġbreakfast": 1608,
      "Ġdecor": 1609,
      "Ġshift": 1610,
      "ience": 1611,
      "Ġrough": 1612,
      "anic": 1613,
      "Ġear": 1614,
      "ĠBEST": 1615,
      "Ġnoticed": 1616,
      "su": 1617,
      "Ġcreat": 1618,
      "Ġentire": 1619,
      "Ġnervously": 1620,
      "Ġfocus": 1621,
      "ating": 1622,
      "Ġpatter": 1623,
      "Ġbus": 1624,
      "inks": 1625,
      "Ġflow": 1626,
      "sent": 1627,
      "ship": 1628,
      "Ġdeal": 1629,
      "Ġshapes": 1630,
      "Ġsupposed": 1631,
      "joy": 1632,
      "ci": 1633,
      "sc": 1634,
      "Ġrun": 1635,
      "Ġshadows": 1636,
      "BB": 1637,
      "fl": 1638,
      "Ġser": 1639,
      "att": 1640,
      "Ġremind": 1641,
      "ooked": 1642,
      "Ġstaring": 1643,
      "Ġdetails": 1644,
      "darts": 1645,
      "us": 1646,
      "EN": 1647,
      "ah": 1648,
      "not": 1649,
      "ories": 1650,
      "ils": 1651,
      "Ġchoo": 1652,
      "Ġvacant": 1653,
      "Ġris": 1654,
      "OOD": 1655,
      "Ġchasing": 1656,
      "antically": 1657,
      "Ġturning": 1658,
      "Ġattention": 1659,
      "eared": 1660,
      "ts": 1661,
      "read": 1662,
      "Ġyay": 1663,
      "Ġfree": 1664,
      "ĠMO": 1665,
      "Ġquestions": 1666,
      "Ġmissing": 1667,
      "Ġchanging": 1668,
      "Ġstopped": 1669,
      "*âĢĶ": 1670,
      "ĠRE": 1671,
      "Ġits": 1672,
      "Ġph": 1673,
      "Ġgosh": 1674,
      "Ġonto": 1675,
      "Ġswee": 1676,
      "come": 1677,
      "Ġpattern": 1678,
      "gn": 1679,
      "happ": 1680,
      "confu": 1681,
      "Ġsol": 1682,
      "ĠTHIS": 1683,
      "ĠWAIT": 1684,
      "ĠBUBB": 1685,
      "sit": 1686,
      "ank": 1687,
      "Ġwel": 1688,
      "Ġchase": 1689,
      "Ġenjoy": 1690,
      "ĠThat": 1691,
      "iding": 1692,
      "âĢĶ*": 1693,
      "Ġmoments": 1694,
      "Ġgolden": 1695,
      "Ġlots": 1696,
      "CK": 1697,
      "age": 1698,
      "wor": 1699,
      "that": 1700,
      "Ġwake": 1701,
      "ili": 1702,
      "Ġdelic": 1703,
      "Ġvisitor": 1704,
      "Ġbroken": 1705,
      "lar": 1706,
      "Ġnose": 1707,
      "Ġworking": 1708,
      "ĠIN": 1709,
      "Ġtelling": 1710,
      "Ġconf": 1711,
      "Ġspecific": 1712,
      "Ġsnack": 1713,
      "Ġimagine": 1714,
      "happy": 1715,
      "Ġob": 1716,
      "Ġcares": 1717,
      "Ġgen": 1718,
      "Ġwarmer": 1719,
      "Ġfrantically": 1720,
      "Ġposit": 1721,
      "confused": 1722,
      "ix": 1723,
      "Ġbother": 1724,
      "ancy": 1725,
      "Ġpromise": 1726,
      "Ġvoice": 1727,
      "most": 1728,
      "iliar": 1729,
      "he": 1730,
      "Ġdr": 1731,
      "Ġbeg": 1732,
      "immer": 1733,
      "ĠTell": 1734,
      "Ġstarting": 1735,
      "Ġblue": 1736,
      "Ġvibrations": 1737,
      "Ġdeser": 1738,
      "Ġtick": 1739,
      "Ġmar": 1740,
      "Ġce": 1741,
      "thought": 1742,
      "ones": 1743,
      "Ġugh": 1744,
      "Ġdone": 1745,
      "bble": 1746,
      "Ġupset": 1747,
      "ĠThe": 1748,
      "Ġtastes": 1749,
      "comp": 1750,
      "ie": 1751,
      "ser": 1752,
      "umb": 1753,
      "inning": 1754,
      "Ġlooked": 1755,
      "Ġsingle": 1756,
      "Ġboring": 1757,
      "rill": 1758,
      "Ġleast": 1759,
      "Ġlearning": 1760,
      "Ġtrapped": 1761,
      "Ġfamiliar": 1762,
      "de": 1763,
      "ĠJ": 1764,
      "vent": 1765,
      "ĠYAY": 1766,
      "who": 1767,
      "Ġtru": 1768,
      "Ġfaster": 1769,
      "Ġhopeful": 1770,
      "Ġserious": 1771,
      "Ġwelcome": 1772,
      "ID": 1773,
      "ement": 1774,
      "Ġsize": 1775,
      "Ġdou": 1776,
      "Ġwal": 1777,
      "Ġalmost": 1778,
      "ĠHA": 1779,
      "Ġmistakes": 1780,
      "fort": 1781,
      "Ġawake": 1782,
      "Ġacc": 1783,
      "Ġusually": 1784,
      "Ġbounc": 1785,
      "something": 1786,
      "circ": 1787,
      "ps": 1788,
      "Ġyet": 1789,
      "leb": 1790,
      "Ġtale": 1791,
      "Ġturned": 1792,
      "Ġsweet": 1793,
      "ying": 1794,
      "Ġtried": 1795,
      "long": 1796,
      "uation": 1797,
      "Ġfit": 1798,
      "stic": 1799,
      "Ġworst": 1800,
      "Ġexists": 1801,
      "VERY": 1802,
      "bu": 1803,
      "eyes": 1804,
      "sic": 1805,
      "Ġaccept": 1806,
      "Ġmystery": 1807,
      "trails": 1808,
      "Ġenergy": 1809,
      "ol": 1810,
      "Ġfancy": 1811,
      "Ġsof": 1812,
      "Ġbelly": 1813,
      "Ġuh": 1814,
      "Ġdifference": 1815,
      "light": 1816,
      "Ġhumming": 1817,
      "Ġgiving": 1818,
      "ression": 1819,
      "bl": 1820,
      "Ġed": 1821,
      "lex": 1822,
      "Ġwild": 1823,
      "Ġconvers": 1824,
      "Ġswishes": 1825,
      "ĠNOW": 1826,
      "Ġchoose": 1827,
      "bt": 1828,
      "iling": 1829,
      "arent": 1830,
      "Ġchance": 1831,
      "Ġplaces": 1832,
      "Ġresting": 1833,
      "Ġplastic": 1834,
      "Ġnoticing": 1835,
      "bonks": 1836,
      "Ġsituation": 1837,
      "Ġsolid": 1838,
      "Ġsofter": 1839,
      "Ġitself": 1840,
      "oosh": 1841,
      "Ġsays": 1842,
      "Ġactual": 1843,
      "Ġholding": 1844,
      "perks": 1845,
      "aking": 1846,
      "here": 1847,
      "anna": 1848,
      "Ġpunch": 1849,
      "ames": 1850,
      "Ġbackward": 1851,
      "Ġwondering": 1852,
      "ĠCan": 1853,
      "Ġcontent": 1854,
      "Ġpositive": 1855,
      "Ġcra": 1856,
      "Ġanx": 1857,
      "bbles": 1858,
      "circling": 1859,
      "AR": 1860,
      "keep": 1861,
      "Ġach": 1862,
      "Ġlives": 1863,
      "Ġpay": 1864,
      "Ġstone": 1865,
      "aces": 1866,
      "Ġshimmer": 1867,
      "Ġquite": 1868,
      "ĠTHING": 1869,
      "Ġeasily": 1870,
      "Ġterrible": 1871,
      "Ġceleb": 1872,
      "low": 1873,
      "Ġtank": 1874,
      "mbered": 1875,
      "Ġstaying": 1876,
      "Ġhuge": 1877,
      "ĠAN": 1878,
      "Ġbrought": 1879,
      "Ġbrings": 1880,
      "Ġexisting": 1881,
      "Ġacross": 1882,
      "Ġdelicious": 1883,
      "Ġconversation": 1884,
      "AZ": 1885,
      "Ġnu": 1886,
      "Ġstick": 1887,
      "Ġloved": 1888,
      "Ġjob": 1889,
      "Ġsadness": 1890,
      "Ġfeelings": 1891,
      "keeps": 1892,
      "SE": 1893,
      "ia": 1894,
      "ild": 1895,
      "Ġwo": 1896,
      "Ġmin": 1897,
      "Ġbar": 1898,
      "Ġpoof": 1899,
      "Ġremembered": 1900,
      "ĠARE": 1901,
      "Ġletter": 1902,
      "Ġbounce": 1903,
      "Ġdeserve": 1904,
      "Ġpunchline": 1905,
      "ĠU": 1906,
      "Ġpain": 1907,
      "Ġyours": 1908,
      "Ġchec": 1909,
      "Ġothers": 1910,
      "Ġforgiveness": 1911,
      "Ġblur": 1912,
      "Ġmistake": 1913,
      "Ġarri": 1914,
      "Ġdiscovering": 1915,
      "ges": 1916,
      "Ġsch": 1917,
      "Ġsens": 1918,
      "Ġopt": 1919,
      "Ġinstantly": 1920,
      "auses": 1921,
      "Ġwouldn": 1922,
      "istic": 1923,
      "aps": 1924,
      "Ġnumber": 1925,
      "ds": 1926,
      "Ġpun": 1927,
      "Ġremembers": 1928,
      "Ġval": 1929,
      "why": 1930,
      "Ġpresent": 1931,
      "Ġperfectly": 1932,
      "ĠThis": 1933,
      "Ġescape": 1934,
      "Ġpi": 1935,
      "larious": 1936,
      "Ġhappily": 1937,
      "!!!": 1938,
      "Ġche": 1939,
      "Ġhilarious": 1940,
      "Ġdisappear": 1941,
      "head": 1942,
      "Ġcrazy": 1943,
      "AIN": 1944,
      "nope": 1945,
      "sion": 1946,
      "inner": 1947,
      "Ġsy": 1948,
      "ates": 1949,
      "Ġreco": 1950,
      "Ġlose": 1951,
      "Ġcomm": 1952,
      "Ġspend": 1953,
      "Ġsleeping": 1954,
      "Ġfollowing": 1955,
      "Ġcarry": 1956,
      "hold": 1957,
      "ul": 1958,
      "Ġtri": 1959,
      "Ġliter": 1960,
      "Ġred": 1961,
      "lash": 1962,
      "Ġknew": 1963,
      "Ġang": 1964,
      "Ġdays": 1965,
      "Ġhurts": 1966,
      "Ġregrets": 1967,
      "blanks": 1968,
      "udge": 1969,
      "ĠAMAZ": 1970,
      "Ġbusy": 1971,
      "ĠAMAZING": 1972,
      "uin": 1973,
      "Ġfli": 1974,
      "ection": 1975,
      "Ġripp": 1976,
      "SS": 1977,
      "cent": 1978,
      "pauses": 1979,
      "Ġwanna": 1980,
      "Ġhy": 1981,
      "Ġcau": 1982,
      "Ġswims": 1983,
      "Ġscare": 1984,
      "ute": 1985,
      "Ġroom": 1986,
      "ĠTHERE": 1987,
      "Ġcreature": 1988,
      "Ġwee": 1989,
      "Ġnet": 1990,
      "Ġcry": 1991,
      "Ġpanic": 1992,
      "Ġtakes": 1993,
      "Ġfriendship": 1994,
      "Ġneeds": 1995,
      "izes": 1996,
      "Ġhands": 1997,
      "Ġsurprising": 1998,
      "ĠGO": 1999,
      "EE": 2000,
      "ha": 2001,
      "rse": 2002,
      "sorry": 2003,
      "ssing": 2004,
      "Ġconcept": 2005,
      "Ġmusic": 2006,
      "Ġcourse": 2007,
      "Ġcrunch": 2008,
      "Ġliterally": 2009,
      "fo": 2010,
      "ock": 2011,
      "Ġmir": 2012,
      "Ġdinner": 2013,
      "esome": 2014,
      "lax": 2015,
      "Ġshare": 2016,
      "rating": 2017,
      "Ġcomplete": 2018,
      "Ġexpression": 2019,
      "Ġexistence": 2020,
      "Ġunless": 2021,
      "Ġcalled": 2022,
      "Ġattach": 2023,
      "Ġrising": 2024,
      "ossible": 2025,
      "Ġtall": 2026,
      "atic": 2027,
      "Ġmeant": 2028,
      "Ġscares": 2029,
      "ĠHE": 2030,
      "Ġstranger": 2031,
      "Ġsett": 2032,
      "Ġanxious": 2033,
      "PP": 2034,
      "ices": 2035,
      "Ġgoodness": 2036,
      "Ġshaking": 2037,
      "Ġsplash": 2038,
      "Ġdizzy": 2039,
      "Ġbring": 2040,
      "ĠST": 2041,
      "Ġawesome": 2042,
      "ĠEVERY": 2043,
      "Ġadv": 2044,
      "Ġentertain": 2045,
      "Ġsetup": 2046,
      "Ġdoubt": 2047,
      "blinks": 2048,
      "Ġattached": 2049,
      "drift": 2050,
      "Ġtre": 2051,
      "Ġahh": 2052,
      "Ġman": 2053,
      "Ġbas": 2054,
      "Ġhiding": 2055,
      "ont": 2056,
      "Ġbend": 2057,
      "Ġheard": 2058,
      "Ġimpossible": 2059,
      "Ġident": 2060,
      "ĠNE": 2061,
      "Ġgreet": 2062,
      "nods": 2063,
      "Ġvibration": 2064,
      "Ġglowing": 2065,
      "Ġconnected": 2066,
      "ĠREA": 2067,
      "cked": 2068,
      "float": 2069,
      "gs": 2070,
      "Ġsqu": 2071,
      "ical": 2072,
      "Ġate": 2073,
      "Ġexcitement": 2074,
      "Ġexper": 2075,
      "Ġstru": 2076,
      "Ġdisappointment": 2077,
      "attered": 2078,
      "Ġoptim": 2079,
      "ACK": 2080,
      "LD": 2081,
      "ru": 2082,
      "Ġhate": 2083,
      "Ġment": 2084,
      "Ġpu": 2085,
      "arah": 2086,
      "Ġkindly": 2087,
      "Ġcomfort": 2088,
      "Ġanywhere": 2089,
      "Ġrise": 2090,
      "Ġsoftly": 2091,
      "Ġunc": 2092,
      "Ġtwice": 2093,
      "Ġinvol": 2094,
      "ĠWAS": 2095,
      "Ġmysterious": 2096,
      "Ġlearned": 2097,
      "Ġdisappointed": 2098,
      "Ġbeginning": 2099,
      "CT": 2100,
      "ular": 2101,
      "Ġtest": 2102,
      "Ġdro": 2103,
      "Ġem": 2104,
      "Ġmeal": 2105,
      "asure": 2106,
      "Ġhardest": 2107,
      "Ġinvest": 2108,
      "ign": 2109,
      "Ġaccident": 2110,
      "uinely": 2111,
      "drifts": 2112,
      "OM": 2113,
      "did": 2114,
      "Ġnat": 2115,
      "lem": 2116,
      "Ġfront": 2117,
      "iled": 2118,
      "reaming": 2119,
      "Ġhour": 2120,
      "Ġsong": 2121,
      "ĠMy": 2122,
      "Ġtext": 2123,
      "Ġcloser": 2124,
      "Ġtouching": 2125,
      "Ġfailure": 2126,
      "Ġdecorations": 2127,
      "sudden": 2128,
      "haust": 2129,
      "face": 2130,
      "well": 2131,
      "Ġap": 2132,
      "this": 2133,
      "ilos": 2134,
      "Ġsmiling": 2135,
      "Ġbecom": 2136,
      "Ġcompany": 2137,
      "time": 2138,
      "Ġprot": 2139,
      "Ġquickly": 2140,
      "ĠBUBBLE": 2141,
      "Ġcheer": 2142,
      "Ġrecogn": 2143,
      "ilosop": 2144,
      "ial": 2145,
      "tries": 2146,
      "ict": 2147,
      "Ġused": 2148,
      "Ġsca": 2149,
      "ĠAG": 2150,
      "ĠHow": 2151,
      "Ġsurprises": 2152,
      "Ġbouncing": 2153,
      "sad": 2154,
      "Ġsarah": 2155,
      "Ġfare": 2156,
      "Ġgra": 2157,
      "...?": 2158,
      "arp": 2159,
      "Ġnowhere": 2160,
      "Ġforgetful": 2161,
      "Ġexhaust": 2162,
      "Ġtalked": 2163,
      "Ġproblem": 2164,
      "Ġsurface": 2165,
      "Ġgreatest": 2166,
      "ĠNOT": 2167,
      "Ġpasses": 2168,
      "Ġadvice": 2169,
      "peci": 2170,
      "Ġsharp": 2171,
      "ently": 2172,
      "OUT": 2173,
      "Ġawful": 2174,
      "Ġcounts": 2175,
      "Ġphilosop": 2176,
      "Ġcrunchy": 2177,
      "ls": 2178,
      "Ġwind": 2179,
      "real": 2180,
      "Ġstones": 2181,
      "Ġtapping": 2182,
      "Ġshort": 2183,
      "Ġaware": 2184,
      "Ġmemories": 2185,
      "ĠHU": 2186,
      "Ġfuzzy": 2187,
      "bonk": 2188,
      "Ġwoke": 2189,
      "ĠAGAIN": 2190,
      "boun": 2191,
      "ied": 2192,
      "Ġes": 2193,
      "Ġting": 2194,
      "Ġdra": 2195,
      "ĠFA": 2196,
      "ĠBE": 2197,
      "floats": 2198,
      "pecially": 2199,
      "Ġespecially": 2200,
      "Ġfaces": 2201,
      "Ġbis": 2202,
      "Ġdanger": 2203,
      "vered": 2204,
      "Ġrelax": 2205,
      "Ġforgets": 2206,
      "Ġwhoa": 2207,
      "ility": 2208,
      "Ġkinda": 2209,
      "Ġspea": 2210,
      "Ġdarkness": 2211,
      "cus": 2212,
      "Ġdisappeared": 2213,
      "forgets": 2214,
      "Ġearli": 2215,
      "Ġgenuinely": 2216,
      "Ġoptimistic": 2217,
      "Ġnatur": 2218,
      "suddenly": 2219,
      "Ġbiscu": 2220,
      "Ġwis": 2221,
      "Ġbon": 2222,
      "ero": 2223,
      "Ġdart": 2224,
      "Ġlate": 2225,
      "Ġwave": 2226,
      "Ġlikes": 2227,
      "rios": 2228,
      "ppy": 2229,
      "oney": 2230,
      "Ġchar": 2231,
      "Ġvac": 2232,
      "Ġpress": 2233,
      "Ġache": 2234,
      "Ġbarri": 2235,
      "riosity": 2236,
      "NT": 2237,
      "ave": 2238,
      "ne": 2239,
      "press": 2240,
      "Ġtreat": 2241,
      "Ġfig": 2242,
      "Ġfix": 2243,
      "Ġknock": 2244,
      "Ġintense": 2245,
      "Ġrealized": 2246,
      "Ġslower": 2247,
      "oops": 2248,
      "Ġendless": 2249,
      "Ġmovements": 2250,
      "Ġescaped": 2251,
      "Ġsteady": 2252,
      "flutter": 2253,
      "bubble": 2254,
      "arently": 2255,
      "Ġtexture": 2256,
      "Ġrecognize": 2257,
      "tion": 2258,
      "Ġthread": 2259,
      "Ġhits": 2260,
      "Ġanno": 2261,
      "Ġsho": 2262,
      "Ġthanks": 2263,
      "ĠFOOD": 2264,
      "ĠDID": 2265,
      "ĠSOME": 2266,
      "Ġpassed": 2267,
      "GE": 2268,
      "cc": 2269,
      "Ġwise": 2270,
      "Ġdri": 2271,
      "Ġrec": 2272,
      "Ġinfin": 2273,
      "Ġoften": 2274,
      "ssib": 2275,
      "Ġdiscu": 2276,
      "Ġharder": 2277,
      "Ġrout": 2278,
      "Ġpossible": 2279,
      "Ġexplor": 2280,
      "Ġcuriosity": 2281,
      "okay": 2282,
      "par": 2283,
      "ze": 2284,
      "Ġalex": 2285,
      "ower": 2286,
      "Ġbuild": 2287,
      "ality": 2288,
      "ĠIt": 2289,
      "Ġwants": 2290,
      "Ġfunn": 2291,
      "Ġpossib": 2292,
      "ĠHI": 2293,
      "they": 2294,
      "Ġapparently": 2295,
      "ngth": 2296,
      "Ġcaught": 2297,
      "Ġbasically": 2298,
      "bounces": 2299,
      "til": 2300,
      "was": 2301,
      "zz": 2302,
      "ĠR": 2303,
      "Ġage": 2304,
      "Ġinsp": 2305,
      "Ġnom": 2306,
      "immediately": 2307,
      "Ġcho": 2308,
      "Ġvi": 2309,
      "Ġrhy": 2310,
      "Ġconfusion": 2311,
      "Ġbrighter": 2312,
      "ĠHERE": 2313,
      "exp": 2314,
      "ather": 2315,
      "Ġfamily": 2316,
      "Ġhumans": 2317,
      "Ġpatient": 2318,
      "venture": 2319,
      "Ġbackwards": 2320,
      "Ġschool": 2321,
      "Ġidentity": 2322,
      "tilts": 2323,
      "IG": 2324,
      "fer": 2325,
      "oudy": 2326,
      "ines": 2327,
      "Ġsink": 2328,
      "Ġhang": 2329,
      "Ġdifferently": 2330,
      "Ġpushing": 2331,
      "Ġcloud": 2332,
      "Ġcloudy": 2333,
      "Ġappears": 2334,
      "Ġweek": 2335,
      "realizes": 2336,
      "AL": 2337,
      "Ġfact": 2338,
      "Ġpure": 2339,
      "Ġinst": 2340,
      "Ġfinally": 2341,
      "like": 2342,
      "Ġlived": 2343,
      "REAT": 2344,
      "Ġclever": 2345,
      "Ġvanish": 2346,
      "Ġuni": 2347,
      "Ġdarker": 2348,
